{
   "ACTOR": {
      "TypeKnight": "Caballero",
      "TypeIa": "IA",
      "TypePnj": "PNJ",
      "TypeCreature": "Criatura",
      "TypeBande": "Banda",
      "TypeVehicule": "Vehículo",
      "TypeMechaarmure": "Mecha-armadura"
   },
   "ITEM": {
      "TypeAvantage": "Ventaja",
      "TypeInconvenient": "Desventaja",
      "TypeMotivationmineure": "Motivación Menor",
      "TypeLangue": "Idioma",
      "TypeContact": "Contacto",
      "TypeBlessure": "Herida grave",
      "TypeTrauma": "Trauma",
      "TypeArmure": "Meta-armadura",
      "TypeModule": "Módulo",
      "TypeArme": "Arma",
      "TypeArmurelegende": "Meta-armadura de Leyenda",
      "TypeCapacite": "Habilidad (PNJ)",
      "TypeCarteheroique": "Carta heroica",
      "TypeCapaciteheroique": "Habilidad heroica",
      "TypeEffet": "Efecto de Arma Personalizado",
      "TypeArt": "Arte",
      "TypeDistinction": "Condecoración",
      "TypeCapaciteultime": "Habilidad definitiva"
   },
   "TYPES":{
      "Actor":{
         "knight":"Knight",
         "ia":"IA",
         "pnj":"PNJ",
         "creature":"Criatura",
         "bande":"Banda",
         "vehicule":"Vehículo",
         "mechaarmure":"Mecha-armadura"
      },
      "Item":{
         "avantage":"Ventaja",
         "inconvenient": "Desventaja",
         "motivationMineure": "Motivación Menor",
         "langue": "Idioma",
         "contact": "Contacto",
         "blessure": "Herida Grave",
         "trauma": "Trauma",
         "armure": "Meta-Armadura",
         "module": "Módulo",
         "arme": "Arma",
         "armurelegende":"Meta-Armadura de leyenda",
         "capacite":"Habilidad (PNJ)",
         "carteheroique":"Carta del Tarot",
         "capaciteheroique":"Habilidad heroica",
         "effet":"Efecto de arma personalizado",
         "art":"Arte",
         "distinction":"Condecoración",
         "capaciteultime":"Habilidad definitiva"
      }
   },
   "KNIGHT": {
      "Nom": "Nombre",
      "Surnom": "Apodo",
      "Age": "Edad",
      "Archetype": "Arquetipo",
      "HautFait": "Logro",
      "Section": "Sección de origen",
      "Blason": "Escudo de armas",
      "Description": "Descripción",
      "DescriptionLimitee":"Descripción limitada",
      "PointsFaibles": "Punto débil",
      "AjouterPF":"Añadir punto débil",
      "Tactique": "Táctica",
      "Colosse":"Coloso",
      "Patron":"Jefe",
      "VEHICULE": {
         "Manoeuvrabilite": "Maniobrabilidad",
         "Vitesse": "Velocidad",
         "Pilotage": "Pilotaje",
         "Pilote": "Piloto",
         "PasPilote": "Sin piloto",
         "Passagers": "Pasajeros",
         "PasPassager": "Arrastra y suelta un personaje para añadirlo al vehículo",
         "DeletePilote": "Eliminar piloto",
         "DeletePassager": "Eliminar pasajero",
         "PasserPilote": "Mover a piloto",
         "PasserPassager": "Mover a pasajero",
         "ArmeUtiliseePar": "Arma usada por"
      },
      "MECHAARMURE": {
         "Label": "Mecha-armadura",
         "Pilote": "Piloto",
         "Caracteristiques": "Características",
         "PasPilote": "Arrastra y suelta un personaje para añadirlo a la mecha-armadura",
         "Puissance": "Potencia",
         "Senseurs": "Sensores",
         "Systemes": "Sistemas",
         "CONFIGURATIONS": {
            "Label": "Configuración",
            "Configurations": "Configuraciones",
            "NomC1": "Nombre de configuración 1",
            "NomC2": "Nombre de configuración 2"
         },
         "MODULES": {
            "BASE": {
               "Label": "Módulos y armas básicas"
            },
            "VOLMARKIV": {
               "Label": "Vuelo Mark IV",
               "Description": "La Arcángel puede volar constantemente a una velocidad igual a 3 o en vuelo estacionario, sin gastar núcleos de energía. Gracias a este módulo, puede ascender hasta los 3000 metros de altura. Mientras use este módulo, recibe una bonificación de 3 a su maniobrabilidad y puede moverse una distancia media con una simple acción de movimiento."
            },
            "SAUTMARKIV": {
               "Label": "Salto Mark IV",
               "Description": "Gracias a este módulo, la mecha-armadura puede saltar a una distancia y altura largas. El salto tarda un turno completo en completarse. La Nephilim puede actuar con normalidad durante el salto. Cuando la mecha-armadura aterriza, pierde automáticamente 1 punto de resistencia.",
               "Atterrissage": "Aterrizaje"
            },
            "VAGUESOIN": {
               "Label": "Onda de tratamiento",
               "Description": "La Arcángel puede desplegar una onda de tratamiento médico a larga distancia. Cada aliado afectado por la onda (salvo mecha-armaduras o vehículos) recupera 40 PV. En lugar de esto, la onda de tratamiento puede afectar a una banda aliada para hacerla recuperar 150 puntos de cohesión."
            },
            "CANONMETATRON": {
               "Label": "Cañón Metatrón",
               "Description": "Gracias a este cañón capaz de lanzar una nube de nanomáquinas, la Arcángel puede disparar a un enemigo a larga distancia. Cuando el piloto ataca a una mecha-armadura con el cañón y busca romper la resistencia, entonces aumenta en 6 la reducción de puntos de resistencia del objetivo. <br/> <br/> <b> Atención: </b> El cañón Metatrón solo funciona contra mecha-armaduras, vehículos, meta-armaduras y enemigos con tecnología avanzada."
            },
            "CANONNOE": {
               "Label": "Cañón Noé",
               "Description": "La Arcángel puede desplegar nanoC dentro de una distancia larga en una mecha-armadura, una meta-armadura o vehículos aliados para que recuperen blindaje o los PA. Pueden afectar hasta a seis caballeros o tres vehículos aliados. Los vehículos y las meta-armaduras recuperan automáticamente 30 PA. Puede afectar a una mecha-armadura (y solo una). En este caso, recupera 20 puntos de blindaje o 1D6 puntos de resistencia."
            },
            "CANONMAGMA": {
               "Label": "Cañón Magma",
               "Description": "La Nephilim tiene dos poderosos cañones capaces de lanzar plasma de fusión sobre sus enemigos. En términos de juego, la Nephilim puede decidir disparar con sus cañones para infligir daño o violencia de manera normal. <br/> <br/> Sin embargo, utilizando una acción de combate y usando 3 núcleos de energía adicionales, el piloto puede desatar la furia de los cañones Magma en una zona enemiga. Si decide realizar esta acción, entonces aniquila una banda enemiga con cohesión igual o menor a 300. <br/> <br/> Al tener dos cañones Magma el caballero puede usar una acción de combate con cada cañón y por lo tanto, disparar con ambos en un solo turno.",
               "AneantirBande": "Aniquilar una banda"
            },
            "LAMESCINETIQUESGEANTES": {
               "Label": "Hojas cinéticas gigantes",
               "Description": "Dos hojas cinéticas retráctiles de 3 metros cada una están ocultas en los antebrazos de la mecha-armadura y se pueden desplegar con un solo gesto. Estas son las armas principales de la Demonio. El piloto puede usar cada hoja durante su turno usando dos acciones. <br/> <br/> Especial - La mecha-armadura puede usar 1 núcleo de energía para obtener el efecto penetrante 10. También puede gastar 2 para obtener el efecto Ignora CdF."
            },
            "MITRAILLEUSESSURTUR": {
               "Label": "Ametralladoras Surtur",
               "Description": "Estas cuatro ametralladoras en pivotes permiten limpiar un área a distancia media y proteger la Nephilim de las bandas. Cuando el piloto usa estas ametralladoras, todas las bandas a distancia media se ven afectadas."
            },
            "TOURELLESLASERSAUTOMATISEES": {
               "Label": "Torretas láser automatizadas",
               "Description": "Estas dos torretas láser automatizadas limpian un área a corta distancia y protegen a la Demonio de bandas y enemigos cercanos. El piloto activa los láseres con un simple pensamiento. Si lo hace, todas las bandas y enemigos a corto alcance sufren automáticamente 6D6 de daño o 10D6 de violencia con el efecto Anti-Anathema."
            },
            "MISSILESJERICHO": {
               "Label": "Misiles Jericó",
               "Description": "La configuración ANAK equipa la Nephilim con cuatro lanzadores de misiles Jericó. Estos misiles nacidos de la tecnología de Byrd Corporation son misiles inteligentes, lanzados en grupos de 10, que explotan dentro a una media distancia de su objetivo de dividirse en cientos de proyectiles autopropulsados, rastreando sus objetivos a kilómetros. <br/> El caballero en la mecha-armadura puede gastar 1 núcleo de energía para apuntar a un área distinta a una zona distinta a la que presente. <br/> <br/> Cuando se usan los misiles Jericó, todos son enemigos de esa zona, banda, hostiles, salvajes, jefes y colosos son afectados.",
               "ZoneExterieure": "Zona al aire libre"
            },
            "SOUFFLEDEMONIAQUE": {
               "Label": "Aliento Demoníaco",
               "Description": "Por la boca de la Demonio, el piloto puede liberar un poderoso aliento de nanomáquinas destinadas a romper la resistencia de las mecha-armaduras enemigas. <br/> <br/> <b> Efecto: </b> En contacto, el demonio puede lanar un poderoso aliento de nanomáquinas desde su boca. Los sistemas de defensa de la mecha-armadura o el vehículo objetivo se alteran y las placas de protección se distorsionan bajo el efecto de del aliento."
            },
            "POINGSSONIQUES": {
               "Label": "Puños sónicos",
               "Description": "Un par de brazos agregados al mecanismo del torso le dan un impacto aún mayor en el combate. Cada brazo adicional termina en un enorme puño sónico que libera ondas de sonido al contacto capaz de romper paredes y los vehículos más resistentes. <br/> <br/> <b> Efecto: </b> Con su mecha-armadura, al gastar los núcleos de energía correspondientes, el piloto puede realizar una acción gratuita con los brazos adicionales para usar los puños sónicos (y solo con ellos). Además, el caballero puede activar sus puños sónicos nuevamente usando una acción de combate normal."
            },
            "CHOCSONIQUE": {
               "Label": "Shock sónico",
               "Description": "Al golpear en el suelo con sus puños sónicos, la mecha-armadura libera una onda de sonido capaz de paralizar a la mayoría de los enemigos."
            },
            "BOUCLIERAMRITA": {
               "Label": "Escudos de Amrita",
               "Description": "En los brazos adicionales de la mecha-armadura se pueden desplegar dos escudos retráctiles de 6 metros de altura durante 3 metros de ancho. Compuestas de placas de elemento alpha y equipados con su propio campo de fuerza, estos dos escudos son casi indestructibles. <br/> <br/> <b> Efecto: </b> Cuando el demonio activa los escudos de Amrita, ya no puede usar su brazos adicionales para atacar y ya no se benefician de la acción de combate bonus otorgada por los puños sónicos. Sin embargo, recibe una bonificación de 4 a su resistencia máxima, 4 a su defensa, 4 a su reacción y 4 a su CdF.",
               "Duree": "Hasta la desactivación (la desactivación de los escudos de Amrita no cuesta ninguna acción)"
            },
            "OFFERING": {
               "Label": "Ofrenda",
               "Description": "Si fija una mecha-armadura aliada, la Arcángel puede darle varias bonificaciones sacrificando parte de sus núcleos de energía. La mecha-armadura escogida puede actuar más rápido o ver mejoradas sus habilidades. Una Arcángel no puede usar la habilidad Ofrenda en otra Arcángel con la configuración Gabriel. <br/> <br/> Atención: </b> una Arcángel puede usar los efectos de la habilidad Ofrenda varias veces en un mismo turno usando sus acciones de combate, pero solo puede aplicar efectos diferentes. <br/> <br/> <b> Efectos: </b> Al gastar núcleos de energía, la Arcángel con configuración Gabriel puede aplicar los siguientes efectos a una o dos mecha-armaduras aliadas a media distancia (1 efecto elegir en cada activación de la habilidad). Los efectos de la habilidad Ofrenda no se pueden acumular en la misma mecha-armadura. <br/> <br/> <b> 1 núcleo de energía: </b> Aumenta el daño y la violencia de la mecha-armadura aliada en 4D6. <Br/ > <b> 1 núcleo de energía: </b> Aumenta 3 puntos una característica entre maniobrabilidad, sensores, sistemas y potencia. <br/> 2 núcleos de energía: </b> Otorga una acción adicional a una mecha-armadura aliada. <br/> <b> 2 núcleos de energía: </b> Aumenta en 5 puntos el CdF de una mecha-armadura aliada. <br /> <b> 1 a 5 núcleos de energía: </b> Otorga de 1 a 5 núcleos de energía (dependiendo de los núcleos gastados) a una mecha-armadura aliada."
            },
            "CURSE": {
               "Label": "Maldición",
               "Description": "Al activar la habilidad Maldición, el piloto elige perturbar una meta-armadura o un coloso enemigo. Después sacrifica su energía para nublar los sentidos enemigos o simplemente hacer que su uso sea más peligroso. <br/> <br/> <b> Atención: </b> Una Arcángel puede usar los efectos de la habilidad Maldición varias veces en el mismo turno usando sus acciones de combate, pero solo para aplicar efectos diferentes. <br/> <br/> <b> Efectos: </b> Al gastar núcleos de energía, la Arcángel con configuración Gabriel puede aplicar los siguientes efectos en una o dos mecha-armaduras o un coloso enemigo a media distancia (1 efecto elegir en cada activación de la habilidad). Los efectos de la habilidad Maldición no se pueden combinar en el mismo enemigo. <br/> <br/> <b> 1 núcleo de energía: </b> Reduce el daño y la violencia de una mecha-armadura enemiga en 4D6. <br/> <b> 1 núcleo de energía: </b> Elimina 4 éxitos de las tiradas del objetivo durante su próximo turno. <br/> <b> 2 núcleos de energía: </b> Disminuye automáticamente la resistencia de una mecha-armadura enemiga 1D6 puntos o 3 puntos (como se desee), esta reducción no tiene límite de duración. <br/> <b> 3 núcleos de energía: </b> Anular el CdF de una mecha-armadura enemiga durante 1 turno. <br/> <b> 5 núcleos de energía: </b> Anula la resistencia de una mecha-armadura enemiga durante 1 turno. <b> 5 núcleos de energía: </b> Inflige automáticamente el efecto Aturdimiento 1D3 + 1 a una mecha-armadura o un coloso enemigo.",
               "DiminuerDegatsViolence": "Reducir daño y violencia",
               "DiminueDegatsViolence": "Reduce daño y violencia",
               "RetirerReussite": "Eliminar éxitos",
               "RetireReussite": "Elimina éxitos",
               "BaisserResilience": "Reducir resistencia",
               "BaisseResilience": "Reduce resistencia",
               "AnnulerChampDeForce": "Anular CdF",
               "AnnuleChampDeForce": "Anula CdF",
               "AnnulerResilience": "Anular resistencia",
               "AnnuleResilience": "Anula resistencia",
               "Choc": "Aplicar Aturdimiento 1D3+1"
            },
            "PODMIRACLE": {
               "Label": "Cápsula Milagro",
               "Description": "La Cápsula Milagro permite que la Arcángel ponga una máquina en el suelo, similar a una pequeña torre de 6 metros de altura con un prisma en lo alto, que difunde una niebla de nanoM y nanoC en un área de corto alcance. Los aliados en el interior se curan y reparan durante 2D6 turnos. <br/> <br/> <b> Efecto: </b> Todos los aliados dentro de la niebla recuperan 3D6 PV y 3D6 PA. Las mecha-armaduras en el área recuperan 1D6 puntos de blindaje y 1 de resistencia por turno. La cápsula tiene 60 puntos de blindaje, 1 de resistencia y un CdF de 10. Puede ser atacado por un enemigo que acierta automáticamente si está dentro del rango. Una vez que se destruye la cápsula, el efecto desaparece. Los efectos de varias Cápsulas Milagro no se pueden acumular en un mismo objetivo.",
               "RecuperationPS": "Recuperación de PV",
               "RecuperationPA": "Recuperación de PA",
               "RecuperationBlindage": "Recuperación de blindaje",
               "RecuperationResilience": "Recuperación de resistencia",
               "Destruction": "Destrucción de la cápsula"
            },
            "PODINVULNERABILITE": {
               "Label": "Cápsula de Invulnerabilidad",
               "Description": "El módulo de Invulnerabilidad permite a la Nephilim desplegar una cápsula a nivel del suelo (y solo a nivel del suelo) que puede generar un campo de fuerza en forma de cúpula que asegura una superficie cuyo tamaño es igual a corta distancia. <br/> <br/> <b> Efectos: </b> Dentro de la cúpula, los aliados (tamaño de una meta-armadura Paladín como máximo) están protegidos de la gran mayoría de los ataques de distancia. Solo los ataques de armas con violencia o daño superior a 12D6 pueden penetrar la cúpula. Además, los vehículos ubicados dentro de los cuales no tengan resistencia reciben 10 puntos de resistencia y la regla Invulnerabilidad. <br/> <br/> Los personajes que quieran entrar o salir deben tener una fuerza colosal (aspecto Cuerpo o Bestia de 14 o superior, o un aspecto excepcional Cuerpo o Bestia de 8 o superior) o simplemente ser mecha-armaduras. Si un personaje entra o sale, la cápsula se destruye. La cúpula creada por la Cápsula de Invulnerabilidad puede durar hasta 2d6 turnos, incluso si la mecha-armadura del piloto que la lanzó es destruida o replegada. Solo el piloto, Merlín o Gawain pueden decidir desactivarla antes. <br/> <br/> Los efectos de varias Cápsulas de Invulnerabilidad no se pueden acumular."
            },
            "DRONESEVACUATION": {
               "Label": "Drones de evacuación",
               "Description": "La Arcángel puede lanzar una serie de drones de evacuación, como una nube de 1 a 20 unidades. Permiten evacuar a los caballeros o civiles de todo un área a una zona segura agarrándolos y teletransportándolos. Los drones se despliegan desde la parte posterior de la mecha-armadura y vuelan muy rápido hacia su objetivo. <br/> <br/> <b> Efecto: </b> En toda una zona, hasta 20 unidades de tamaño humano o ligeramente más alto (tamaño de meta-armadura de Paladín como máximo) se puede teletransportarse a una zona segura gracias a los drones. Estos solo se pueden usar una vez por turno fuera del turno del PJ para evitar, por ejemplo, la muerte de civiles, caballeros y las pérdidas resultantes.",
               "Portee": "Zona completa"
            },
            "DRONESAIRAIN": {
               "Label": "Drones de bronce",
               "Description": "La Nephilim puede lanzar una serie de seis drones que se despliegan cubriendo una superficie igual a una corta distancia, lo que permite que los caballeros y los soldados aliados tengan un lugar seguro. Otros seis drones vuelan y protegen las mecha-armaduras aliadas cercanas mientras dure el efecto. Cuando se despliegan los drones de bronce, cada aliado de tamaño normal (el tamaño de una meta-armadura Paladín como máximo) recibe una bonificación de 4 de reacción y 4 de defensa. Además, las mecha-armaduras aliadas reciben una bonificación de 4 a su resistencia total y aumentan en 4 su resistencia. Las bandas aliadas aumentan su cohesión en 100 y aumentan su paliza en 4. <br/> <br/> Varios drones de bronce no se pueden acumular en el mismo área."
            },
            "MODULEEMBLEM": {
               "Label": "Módulo Emblema",
               "Description": "La Nephilim puede activar el Módulo Emblema para incitar a todos los enemigos a larga distancia y con una puntuación de máquina o máscara menor de 14 a atacarla o dispararla. La Nephilim se convierte en el objetivo prioritario de todos los enemigos. Además, si una o más bandas están dentro de una media distancia de la Nephilim, solo ésta se sufre la paliza. Solo puede activar un Módulo Emblema en la misma área.",
               "Duree": "Especial: el efecto del Módulo Emblema dura hasta que la atención de los enemigos se siente atraída por otra cosa"
            },
            "MODULEINFERNO": {
               "Label": "Módulo Infierno",
               "Description": "Si está acorralado por sus enemigos, la Demonio puede desencadenar el módulo de Infierno para causar a su alrededor una explosión de energía roja y ardiente a corta distancia. <br/> <br/> <b> Efecto: </b> Los enemigos de tamaño humano (tamaño de una meta-armadura Paladín como máximo) sin CdF o escudo alcanzados por la explosión quedan aniquilados automáticamente. Los enemigos de mayor tamaño de tipo hostil, banda o salvaje que no son mecha-armaduras o colosos sufren automáticamente 10D6 + 20 de daño o violencia sin aplicar CdF. Las mecha-armaduras y colosos a corto a distancia sufren 10D6 + 20 puntos de daño. <br/> <br/> Atención: cuando el piloto desencadena el módulo Infierno, su CdF se desactiva durante 1D3 turnos.",
               "Cdf": "Desactivar campo de fuerza"
            },
            "MODULEWRAITH": {
               "Label": "Módulo Espectro",
               "Description": "El módulo Espectro permite que el piloto haga que su mecha-armadura sea casi invisible y desaparezca de los sistemas sensoriales de las mecha-armaduras y equipos enemigos en la escena. La Demonio puede acercarse lo suficiente a los enemigos para asestar un poderoso ataque contra ellos. Justo después de este ataque, la invisibilidad de la mecha-armadura termina. <br/> <br/> <b> Efecto: </b> El módulo Espectro funciona exactamente igual que el modo Fantasma de la meta-armadura Pícaro, excepto que las armas utilizadas por el demonio no necesitan el efecto Silenciador para que se apliquen las bonificaciones otorgadas al ataque y al daño. Además, si la Demonio logra sorprender a una mecha-armadura o un coloso enemigo, inflige su daño máximo. Se puede requerir una prueba de base Sigilo (a la que se le suma la maniobrabilidad). Para activar el módulo, debes estar fuera de la vista de los enemigos o al menos a media distancia.",
               "Duree": "Hasta el comienzo del próximo turrno del caballero",
               "PasMax": "No inflige daño máximo",
               "Max": "Inflige daño máximo",
               "CliquerMax":"Pulsar para hacer el daño máximo",
               "CliquerPasMax":"Pulsar para no hacer el daño máximo"
            },
            "STATIONDEFENSEAUTOMATISE": {
               "Label": "Estación de Defensa Automatizada",
               "Description": "La configuración OG también proporciona al piloto varios drones de despliegue de Estación de Defensa Automatizada destinados a fortalecer la potencia de fuego de los aliados durante una batalla. <br/> <br/> <b> Efectos: </b> Estas estaciones se pueden implementar a distancia media o inferior y se abren como flores hexagonales de 30 metros de diámetro provistas de seis bunkers blindados ultra resistentes, diez escopetas pesadas automáticas montadas en torretas inteligentes, diez cañones de rieles en pivotes, un enorme almacén de municiones, nodos y granadas, una torre de comunicaciones, un campo de fuerza Santuario, una estación médica y una estación de reparación. <br/> <br/> Gracias a este equipo, se considera que la estación tiene e inflige una paliza de 10 a enemigos a media distancia. Además, cada vehículo enemigo y enemigo con resistencia y a media distancia de la estación pierde 1 punto de resistencia por turno. <br/> <br/> Además, la estación tiene más de una torre de artillería que se puede controlar por el piloto. Está equipada con una cápsula de misiles y una cápsula de cohetes que pueden llegar a una distancia larga desde la estación y con municiones ilimitadas. Una vez por turno en la fase de conflicto, el piloto de la mecha-armadura puede decidir disparar una de las dos cápsulas de la estación sin gastar ninguna acción. El disparo acierta automáticamente. Se considera que ordena a la estación que dispare. No es necesario que esté en la misma área para usar esta habilidad. <br/> <br/> La estación tiene 80 puntos de blindaje, una resistencia de 1 y un CdF de 10. Puede ser atacada por un enemigo y acierta automáticamente si está dentro del rango. Una vez que la estación es destruida, el efecto desaparece. Solo se puede desplegar una estación al mismo tiempo. Para desplegar una nueva, la antigua estación de defensa debe ser destruida.",
               "Destruction": "Destrucción de la Estación"
            },
            "MODESIEGETOWER": {
               "Label": "Modo Torre de Asedio",
               "Description": "La configuración ANAK permite a la Nephilim anclarse en el suelo, como la meta-armadura Paladín, para disparar de manera más efectiva sus poderosos cañones. Cuando el Modo Torre de Asedio está activado, la mecha-armadura no puede realizar acciones de desplazamiento como caminar o saltar, sin embargo, puede disparar con más frecuencia gracias al redireccionamiento de los sistemas de refrigeración de la última generación. Además, la Nephilim se vuelve casi inamovible porque, en su estructura, aparecen enormes placas de blindaje de elemento alfa, casi imposibles de destruir. <br/> <br/> <b> Efectos: </b> Cuando el modo Torre de Asedio está activado, la mecha-armadura ya no puede moverse, de ninguna manera. A cambio, recibe una acción de combate adicional, para gastar usando los misiles Jericó o los cañones de Magma, que no cuentan para el límite de uso de armas durante el mismo turno de fase de conflictos. Además, siempre que esté en modo Torre de Asedio, la mecha-armadura gana 10 puntos de resistencia aumentando su máximo. Mientras esté en este modo, la mecha-armadura no puede recuperar resistencia.",
               "Duree": "Sin límite, pero la desactivación del modo Torre de Asedio se lleva a cabo al final del turno y debe anunciarse claramente. El caballero no puede reactivar el modo Torre de Asedio durante el turno siguiente a su desactivación. Debe esperar al menos un turno completo."
            },
            "NANOBRUME": {
               "Label": "Nanobruma",
               "Description": "La configuración Djinn también permite desplegar nanomáquinas en un rango corto que se dispersan en una niebla que empeoran la vista y los sistemas enemigos: una herramienta ideal para retirarse de una lucha y regresar invisible. <br/> <br/> <b> Efecto: < /b> Nanobruma permite que la Demonio reciba una bonificación temporal de 3 en defensa y en reacción siempre que esté dentro. Además, siempre que esté en la Nanobruma, la Demonio puede usar su módulo Espectro como si estuviera fuera de la vista de los enemigos."
            }
         }
      },
      "IA": {
         "Label": "IA",
         "Caractere": "Personalidad",
         "IDENTITE": {
            "Label": "Identidad",
            "Code": "Código de fabricación"
         },
         "MonstrerAvantage": "Mostrar esta ventaja al hacer tiradas de combate",
         "MonstrerDesavantage": "Mostrar esta desventaja al hacer tiradas de combate",
         "MasqueAvantage": "Ocultar esta ventaja al hacer tiradas de combate",
         "MasqueDesavantage": "Ocultar esta desventaja al hacer tiradas de combate"
      },
      "ARMURE": {
         "Label": "Meta-armadura",
         "CreerArmure": "Crear Armadura",
         "Guardian": "Guardián",
         "TenueCivile": "Traje civil"
      },
      "LATERAL": {
         "Sante": "Vida",
         "Armure": "Armadura",
         "Cohesion": "Cohesión",
         "Energie": "Energía",
         "Egide": "Égida",
         "Flux": "Flujo",
         "ChampDeForce": "Campo de Fuerza",
         "ChampDeForce-short": "CdF",
         "Espoir": "Esperanza",
         "Heroisme": "Heroísmo",
         "Reaction": "Reacción",
         "Defense": "Defensa",
         "Initiative": "Iniciativa",
         "Blindage": "Blindaje",
         "Resilience": "Resistencia",
         "Bouclier": "Escudo",
         "Noyaux": "Núcleos de Energía",
         "Noyau": "Núcleo de Energía"
      },
      "PERSONNAGE": {
         "Label": "Personaje",
         "MotivationMajeure": "Motivación mayor",
         "MotivationMineures": "Motivaciones menores",
         "MotivationAccomplie": "Motivación realizada",
         "Avantages": "Ventajas",
         "Inconvenient": "Desventajas",
         "Distinctions": "Condecoraciones"
      },
      "ASPECTS": {
         "Label": "Aspectos y características",
         "Aspect": "Aspecto",
         "Aspects": "Aspectos",
         "Exceptionnels": "Aspectos excepcionales",
         "Exceptionnel-short": "AE",
         "OD": "SC",
         "CHAIR": {
            "Label": "Cuerpo",
            "CARACTERISTIQUES": {
               "DEPLACEMENT": {
                  "Label": "Movimiento",
                  "OD": "Calculadora de trayectoria y servomotores mejorados",
                  "OD1": "El héroe puede viajar una distancia igual o menor a corto alcance con una acción de movimiento. Cuando se usa el módulo de carrera con esta sobrecarga, la acción de movimiento mencionada anteriormente es gratuita y no cuenta como una acción de movimiento. Solo se puede hacer uno por turno.",
                  "OD2": "El personaje se vuelve extremadamente ágil, incluso si su armadura parece incapaz de permitirlo. Cuando realiza una acción de movimiento, obstáculos de su tamaño no interfieren con él (pared, cobertura, furgoneta, puerta, etc.). Puede superarlos sin realizar una tirada. Debe tenerse en cuenta que eso no significa que esté en silencio.",
                  "OD3": "El héroe puede viajar una distancia igual o menor que el alcance medio con una acción de movimiento. Si usa el módulo de carrera con esta sobrecarga, esta acción es gratuita y no cuenta como una acción de movimiento. Solo se puede hacer uno por turno.",
                  "OD4": "El personaje es tan ágil como un felino, incluso si su armadura parece incapaz de permitírselo. Al realizar una acción de movimiento, los obstáculos de 5 metros o menos de tamaño no interfieren con él (pared, ventana del primer piso, remolque de camión, etc.). Puede superarlos sin realizar una tirada.",
                  "OD5": "En meta-armadura, el personaje es tan ágil que solo recibe daño y penalizadores por caída desde alturas iguales a 50 metros o más. En el suelo, sabe aterrizar sin sufrir daños."
               },
               "FORCE": {
                  "Label": "Fuerza",
                  "OD": "Fibras musculares y endoesqueleto aumentado",
                  "OD1": "El personaje puede levantar 500 kg, agrega 3 puntos a su daño a contacto.",
                  "OD2": "El personaje puede levantar 2 toneladas, ahora agrega 6 puntos a su daño a contacto.",
                  "OD3": "El personaje puede levantar 10 toneladas, ahora agrega 9 puntos a su daño a contacto.",
                  "OD4": "El personaje puede levantar 30 toneladas, ahora agrega 12 puntos a su daño a contacto.",
                  "OD5": "El personaje puede levantar 80 toneladas, ahora agrega 15 puntos a su daño a contacto."
               },
               "ENDURANCE": {
                  "Label": "Aguante",
                  "OD": "Compensador de daño",
                  "OD2": "El personaje ya no sufre el efecto de Aturdimiento 1.",
                  "OD3": "Mientras lleve su meta-armadura, el personaje gana 6 puntos de vida.",
                  "OD4": "El personaje ya no sufre los efectos Aturdimiento 2 o inferiores.",
                  "OD5": "El personaje siempre resta su Aguante (sin sobrecargas) de la puntuación de Paliza de una banda. Por lo tanto, si una banda provoca una penalización por Paliza de 8 y el héroe tiene una puntuación de Aguante de 4, así que solo recibe 4 puntos de daño (8 - 4 = 4). Cuando el penalizador se acumula, el personaje resta su Aguante con cada añadido del penalizador. Así, si la banda debe infligir 16 puntos de daño después de 2 turnos de la fase de conflicto (8 en el primer turno más 8 en el segundo), el héroe resta su Aguante cada vez, es decir 4 (en el ejemplo), y solo recibe 8 puntos de daño."
               }
            },
            "AE": {
               "Mineur": "El valor de Aspecto se resta del daño recibido.",
               "Majeur": "Los efectos Aturdimiento X, Bombardeo X y Herida de las armas se ignoran."
            }
         },
         "BETE": {
            "Label": "Bestia",
            "CARACTERISTIQUES": {
               "HARGNE": {
                  "Label": "Agresividad",
                  "OD": "Potenciador de adrenalina",
                  "OD3": "El personaje no muere cuando llega a 0 puntos de vida. En cambio, lucha contra la muerte y permanece vivo, pero aún sufre una grave lesión. Si un enemigo ataca con éxito al personaje nuevamente, o si el personaje sufre daño a su vida nuevamente (independientemente del daño recibido), cae en agonía y sufre los efectos habituales.",
                  "OD4": "El personaje es una roca. Cuando llega a 0 puntos de vida, puede actuar con normalidad. No sufre de graves lesiones. Con cada nuevo daño a su vida, al comienzo de su turno, el héroe debe superar una tirada base de Agresividad, cuya dificultad es la suma del daño que sufrió en su vida durante el último turno multiplicado por dos. Si falla, cae en agonía y sufre los efectos habituales. Si tiene éxito, sigue luchando a pesar de las lesiones. En cualquier caso, por cada 5 puntos de vida perdidos después de llegar a 0 puntos de vida, el personaje sufre una lesión grave.",
                  "OD5": "El personaje simplemente ignora la habilidad Anathema."
               },
               "COMBAT": {
                  "Label": "Combate",
                  "OD": "IA de combate cuerpo a cuerpo",
                  "OD2": "Al entrar en una fase de conflicto en la que luchar y mientras participa en un combate cuerpo a cuerpo, el personaje obtiene una bonificación de +2 a Reacción. Esto representa el hecho de que está usando a su/s enemigo/s para protegerse del fuego.",
                  "OD3": "El personaje puede usar el estilo Akimbo con armas a contacto, teniendo solo una penalización de 1 dado en las tiradas de ataque.",
                  "OD4": "El personaje puede usar el estilo ambidiestro con armas a contacto, solo tiene una penalización de 1 dado en las tiradas de ataque.",
                  "OD5": "Cuando una banda está presente en una pelea contra un hostil, un salvaje, un jefe o un coloso, el personaje puede decidir, con el mismo ataque de combateen su turno, infligir la violencia de sus armas a la banda y el daño de su ataque al enemigo objetivo. El ataque debe golpear al enemigo objetivo, la violencia aplicada a la banda es solo un efecto adicional."
               },
               "INSTINCT": {
                  "Label": "Instinto",
                  "OD": "Activador cerebral",
                  "OD2": "Al comienzo de una fase de conflicto, el personaje siempre tira su Iniciativa dos veces y elige el valor más alto.",
                  "OD3": "Por cada sobrecarga de Instinto, ahora añade 3 puntos a su Iniciativa.",
                  "OD4": "Cuando es atacado por sorpresa, el personaje aún conserva sus valores normales de Defensa y Reacción, así como su CdF.",
                  "OD5": "El personaje siente la presencia de enemigos invisibles en el lugar donde se encuentra. Por tanto, nunca puede ser emboscado. Sus aliados se benefician de esta habilidad."
               }
            },
            "AE": {
               "Mineur": "El valor de Bestia excepcional se añade al daño cuerpo a cuerpo.",
               "Majeur": "El valor de Bestia también se añade al daño cuerpo a cuerpo."
            }
         },
         "MACHINE": {
            "Label": "Máquina",
            "CARACTERISTIQUES": {
               "TIR": {
                  "Label": "A Distancia",
                  "OD": "Asistencia de tiro",
                  "OD2": "El personaje ignora la penalización del primer alcance. Si quiere disparar a media distancia con un arma de corta distancia, no recibe penalización. Sin embargo, si quiere disparar a larga distancia con un arma de corto alcance, recibe la penalización especificada por las reglas, y así sucesivamente. Solo se cancela la primera penalización.",
                  "OD3": "Se puede usar el estilo Akimbo con armas a distancia con solo una penalización de 1 dado en las tiradas de ataque.",
                  "OD4": "El personaje puede usar el estilo ambidiestro con armas a distancia con solo una penalización de 1 dado en las tiradas de ataque. Este bonus no funciona con el modo Torreta de la meta-armadura Paladín.",
                  "OD5": "Cuando una banda está presente en una fase de conflicto contra un hostil, un salvaje, un jefe o un coloso, el personaje puede decidir, con el mismo ataque A Distancia por turno, infligir la violencia de su arma a la banda y el daño de su ataque al enemigo objetivo. El ataque debe golpear al enemigo objetivo, la violencia aplicada a la banda es solo un efecto adicional."
               },
               "SAVOIR": {
                  "Label": "Conocimiento",
                  "OD": "IA avanzada",
                  "OD1": "El personaje tiene acceso instantáneo a enciclopedias y bancos de información RA estándar. La información se le transmite a través de su IA.",
                  "OD2": "Gracias a la IA, el personaje puede obtener información en tiempo real sobre una situación cercana (a 2 kilómetros). La IA se conecta a fuentes de noticias, cámaras locales, satélites, etc. Para que este bonus funcione, el personaje debe interrogar a la IA. El DJ debe responder a las preguntas con honestidad, pero no tiene que revelarlo todo.",
                  "OD3": "Ahora, cuando el personaje cura a un ser vivo, lo cura por 1D6 puntos de vida adicionales (máximo una vez por escena). La IA lo asiste y lo guía en la atención que brinda, incluso durante la cirugía.",
                  "OD4": "El personaje ahora tiene acceso a todas las bases de datos de Knight y de los Inmortales gracias a su IA. Conoce la tarjeta de identificación y el historial de cada persona enumerada en segundos. Para que este bonus funcione, el personaje debe interrogar a la IA. Depende del DJ improvisar y dar esta información con honestidad.",
                  "OD5": "La IA altamente evolucionada evita que el personaje se meta en situaciones peligrosas o grotescas. Con un consejo o un ligero piloto automático de unas milésimas de segundo, permite al héroe evitar catástrofes. De ahora en adelante, el personaje simplemente ignora las pifias en cualquier prueba."
               },
               "TECHNIQUE": {
                  "Label": "Tecnología",
                  "OD": "Sistema de ingeniería integrado",
                  "OD1": "El personaje puede conectarse, si está dentro del alcance a contacto, a cualquier dispositivo tecnológico, cualquier máquina..., siempre que no haya firewall. Al iniciar sesión, el personaje puede recuperar datos, pero también ver el estado de la máquina, etc.",
                  "OD2": "El héroe puede realizar una tirada con base de Tecnología para saber cómo funciona, reparar, piratear, modificar, trastear o desmontar cualquier objeto tecnológico o máquina, incluso aquellos que no conoce y de los que nunca ha oído hablar. La dificultad de la tirada depende de la complejidad del elemento, por lo que queda a discreción del DJ.",
                  "OD3": "El personaje puede conectarse a cualquier objeto tecnológico o máquina en un alcance extenso mediante wifi. Además, puede atravesar incluso los cortafuegos más simples directamente, sin realizar tiradas, siempre a discreción del DJ.",
                  "OD4": "Como una acción de movimiento, el personaje puede decidir hacer una reparación de emergencia de una meta-armadura, un arma rota o un vehículo. Si tiene éxito en una prueba de base Tecnología muy difícil (9), el personaje puede devolver 6 PA a una meta-armadura o un vehículo. En el caso de un arma rota, el personaje logra repararla cuando tiene éxito en la prueba. Fallar en la reparación de un arma rota impide que cualquiera lo repare y será necesario reemplazarla en Camelot.",
                  "OD5": "Puede modificar de forma instintiva virus informáticos, controlar programas o rutinas que pueden incluirse de forma remota en una máquina u objeto tecnológico. La potencia del programa es igual a una tirada con base de Tecnología cuando se crea. Este poder debe oponerse a una dificultad que puede representar un cortafuegos o la distancia entre el héroe y la máquina. El personaje puede ejecutar simultáneamente una cantidad de programas igual a su valor de Tecnología sin contar las sobrecargas. Solo puede iniciar un programa por turno y, en la fase de conflicto, esto le cuesta su acción de movimiento. Finalmente, al crear un programa, el héroe debe discutir sus efectos con el DJ. Los efectos deben ser simples (activar y controlar un vehículo de forma remota, recuperar datos después de una cuenta atrás, destruir datos a través de un virus, etc.)."
               }
            },
            "AE": {
               "Mineur": "El valor de Máquina excepcional se suma a la Reacción.",
               "Majeur": "El PNJ es inmune a las capacidades de armadura que afectan a los sentidos, como el modo Fantasma o el modo Cambiante. La invisibilidad como las ilusiones o los señuelos no tiene ningún efecto en él."
            }
         },
         "DAME": {
            "Label": "Dama",
            "CARACTERISTIQUES": {
               "AURA": {
                  "Label": "Aura",
                  "OD": "Regulador de feromonas",
                  "OD2": "El personaje, cuando lucha contra humanos, siempre es atacado en último lugar por hostiles o salvajes.",
                  "OD3": "Al encontrarse con humanos, ya sea que ayuden o no, el personaje puede decidir hacer contactos que se convertirán en sus amigos o amantes. Una vez por escena, el héroe puede crear dos contactos a los que puede llegar a través de la RA que pueden ayudarlo e incluso asistirlo en diversas situaciones, o incluso acompañarlo. Se debe tener en cuenta que solo los PNJ con una puntuación de Dama o Máquina dividida por 2 más baja que la puntuación de Aura del héroe pueden convertirse en contactos.",
                  "OD4": "El personaje, mediante una simple tirada con de base de Aura contra el valor de Máquina más alto dividido por 2 entre los PNJ, puede llamar toda la atención sobre sí mismo, permitiendo así crear desviaciones, preparar un discurso, etc. Suele llamar la atención durante un turno completo (10 segundos). En combate, esta habilidad puede funcionar, pero está sujeta a una tirada base de Aura, cuya dificultad queda a discreción del DJ.",
                  "OD5": "El personaje impone tanto que puede agregar su Aura a su total de Defensa."
               },
               "PAROLE": {
                  "Label": "Elocuencia",
                  "OD": "Modulador de voz",
                  "OD1": "Cuando un aliado acaba de caer a 0 puntos de golpe (hace menos de un minuto), el héroe puede decidir hablar con él y motivarlo a seguir con vida. Mientras el héroe le hable, el aliado retiene un último aliento de vida y no morirá, incluso si sufrió la muerte por una herida grave (en cuyo caso debe tirar de nuevo hasta obtener algo diferente a la muerte). El héroe no puede hacer otra cosa que quedarse junto al cuerpo de su aliado o compañero. Este bonus no afecta a otros efectos de daño y efectos curativos proporcionados por las autoridades competentes.",
                  "OD2": "Con sus palabras, el personaje puede hacer recuperar 1D6 puntos de esperanza a otro héroe. Debe pronunciar un discurso esperanzador. Solo puede usar este bonus una vez por héroe en una escena.",
                  "OD3": "El personaje es capaz de imitar la voz de cualquiera que haya escuchado antes hablar sin realizar una tirada con base de Elocuencia o Sigilo.",
                  "OD4": "Modulando su voz y enfocándose en un ser humano (no una criatura o robot), el personaje puede hipnotizarlo mientras habla, en una tirada con base de Elocuencia opuesta a su puntuación de Máquina dividida por 2. Si la prueba tiene éxito, mientras el héroe hable (a coste de una acción de combate durante una fase de conflicto), la persona objetivo ya no puede actuar y está en total hipnosis. Con una tirada con base de Elocuencia exitosa contra la puntuación de la Máquina del objetivo dividida por 2, el héroe puede hacer que realice acciones simples (que no dañen la vida de nadie) siempre que permanezca concentrado y siga hablando. Los PNJ con aspectos de Bestia excepcional, Máquina excepcional, Dama excepcional o Máscara excepcional son inmunes a este efecto.",
                  "OD5": "Con sus palabras, el personaje puede ganar 2D6 puntos de esperanza de un aliado. Debe pronunciar un discurso esperanzador. Solo puede usar este bonus una vez por aliado en una escena. Esta habilidad reemplaza a la del nivel 3."
               },
               "SANGFROID": {
                  "Label": "Compostura",
                  "OD": "Difusor de endorfinas",
                  "OD2":"Muy tranquilo gracias a su meta-armadura, el personaje siempre ignora las penalizaciones de dificultad debido a una situación estresante que el DJ podría infligirle.",
                  "OD3": "El personaje puede repetir (sólo una vez por prueba) una tirada de esperanza fallida (combo Agresividad y Compostura). Debe conservar el segundo resultado si decide repetir su tirada.",
                  "OD4": "El personaje ignora la habilidad de Miedo.",
                  "OD5": "El personaje ignora la habilidad de Dominación."
               }
            },
            "AE": {
               "Mineur": "Si el PNJ se encuentra con otros PNJ de la misma facción que él, siempre puede decidir delegar el daño sufrido a los aliados a rango Corto.",
               "Majeur": "Para atacar a dicho PNJ debe superarse una tirada con base de Agresividad cuya dificultad es igual al valor de Dama excepcional del PNJ De lo contrario, no puede ser atacado."
            }
         },
         "MASQUE": {
            "Label": "Máscara",
            "CARACTERISTIQUES": {
               "DISCRETION": {
                  "Label": "Sigilo",
                  "OD": "Reducción de ruido y camuflaje inteligente",
                  "OD2": "Ahora, al atacar a un enemigo que no lo ve, el personaje agrega su valor de Sigilo (sin sobrecargas) al daño infligido. Este bonus se puede acumular con otros módulos o efectos.",
                  "OD3": "El personaje nunca puede ser detectado por sus pasos. Si tiene que cubrir un alcance corto o medio cuando es poco probable que lo detecten, no tira y supera la prueba automáticamente.",
                  "OD4": "Cuando está parado para esconderse, el personaje se mimetiza con el fondo. Los enemigos con una puntuación Máquina inferior a 10 simplemente no lo ven. Para otros, se debe realizar la tirada.",
                  "OD5": "Ahora, al atacar a un enemigo que no lo ve, el personaje agrega su calificación de Sigilo (con sobrecargas) al daño infligido. Este bonus se puede acumular con otros módulos o efectos. Además, siempre puede decidir iniciar una fase de conflicto mediante una emboscada."
               },
               "DEXTERITE": {
                  "Label": "Destreza",
                  "OD": "Sistema de ayuda de coordinación",
                  "OD3": "El personaje nunca puede ser desarmado debido a un ataque o defensa fallidos en la fase de conflicto, incluso en caso de pifia. Además, no puede caerse ni ser atropellado por penalizador medioambiental (lluvia, barro, heladas, etc.).",
                  "OD4": "El personaje ignora el efecto Pesada de las armas. Además, durante una tirada con base de A Distancia o Combate, siempre puede decidir reemplazar estas características por Destreza.",
                  "OD5": "El personaje puede parar proyectiles y disparos con sus armas. De ahora en adelante, puede usar su valor de Defensa en lugar de su Reacción para evitar (en este caso parar) tiros y cosas que le arrojen."
               },
               "PERCEPTION": {
                  "Label": "Percepción",
                  "OD": "Aumento de la visualización de la cabeza y sentidos",
                  "OD1": "El personaje tiene un zoom X400. De este modo, puede hacer zoom en detalles ubicados lejos.",
                  "OD2": "El personaje ahora tiene un zoom de audio que le permite escuchar conversaciones a gran distancia.",
                  "OD3": "A partir de ahora, el personaje tiene un zoom olfativo, lo que le permite oler olores a gran distancia, pero también identificarlos a través de la base de datos. Además, el héroe tiene un zoom por su sentido del tacto. Por lo tanto, puede detectar pequeñas asperezas tocando una superficie o incluso sentir las vibraciones. Estos zooms deben activarse voluntariamente a través de un pensamiento.",
                  "OD4": "La pantalla de visualización frontal ahora muestra una serie de información sobre cualquier objeto, persona o edificio en el que se esté enfocando el personaje. Aquí está la lista de información disponible para objetos y máquinas: nombre, peso, tamaño, diámetro, peligrosidad, combustible o municiones utilizadas, diseñador, fecha de fabricación, detalles adicionales si se enumeran. <br/> Para edificios: nombre, fecha de creación, creador, tamaño, número de habitaciones, estado del edificio, membresía actual, detalles adicionales si se enumeran. <br/> Para las personas: peso, altura, edad, nombre, nivel de amenaza si se incluye, orígenes, detalles adicionales si se indica. Si el personaje pertenece a un arca, sus conexiones, profesión y antecedentes penales están disponibles..",
                  "OD5": "El personaje ahora tiene un sonar constantemente activo. Localiza a los seres vivos situados a medio alcance a su alrededor (ya sea que se encuentren en pisos inferiores o superiores) a pesar de los obstáculos (paredes, suelo, techo, etc.). Cuando es atacado por sorpresa, por la espalda o por un enemigo invisible, el personaje aún mantiene sus puntuaciones normales de Defensa y Reacción."
               }
            },
            "AE": {
               "Mineur": "El valor de Máscara excepcional se suma a la Defensa.",
               "Majeur": "El DJ no tira Iniciativa. El PNJ tiene una Iniciativa de 30."
            }
         }
      },
      "CAPACITES": {
         "Label": "Habilidades"
      },
      "COMBAT": {
         "Label": "Combate",
         "STYLES": {
            "Label": "Estilo de combate",
            "STANDARD": {
               "FullLabel": "Estilo Estándar",
               "Label": "Estándar",
               "Info": "Sin bonificación ni penalización."
            },
            "ACOUVERT": {
               "FullLabel": "Estilo a Cubierto",
               "Label": "A cubierto",
               "Info": "<b> Bonificación: </b> +2 reacción. <br/> <br/> <b> Penalización: </b> -3D6 ataque."
            },
            "AGRESSIF": {
               "FullLabel": "Estilo Agresivo",
               "Label": "Agresivo",
               "Info": "<b> Bonificación: </b> +3D6 Ataque. <br/> <br/> <b> Penalización: </b> -2 Reacción/-2 Defensa."
            },
            "AKIMBO": {
               "FullLabel": "Estilo Akimbo",
               "Label": "Akimbo",
               "Info": "<b> Bonificación: </b> puede hacer un ataque con dos armas simultáneamente. Acumula el daño de sus dos armas. Agrega la mitad de la violencia en dados de la segunda arma al primero. <br/> <br/> <b> Penalización: </b> -3D6 ataque."
            },
            "AMBIDEXTRE": {
               "FullLabel": "Estilo Ambidiestro",
               "Label": "Ambidiestro",
               "Info": "<b> Bonificación: </b> puede hacer un ataque con cada una de sus armas en la mano. <br/> <br/> <b> Penalización </b> -3D6 ataque."
            },
            "DEFENSIF": {
               "FullLabel": "Estilo Defensivo",
               "Label": "Defensivo",
               "Info": "<b> Bonificación: </b> +2 Defensa. <br/> <br/> <b> Penalización: </b> -3D6 Ataque."
            },
            "PRECIS": {
               "FullLabel": "Estilo Preciso",
               "Label": "Preciso",
               "Info": "<b> Limitaciones: </b> Solo armas en dos contacto con dos manos. <br/> <br/> <b> Bonificación: </b> +1 característica al combo (entre destreza, conocimiento, instinto o compostura), sin SC. <br/> <br/> <b> Penalización: </b> Uso de acción de combate + movimiento."
            },
            "PILONNAGE": {
               "FullLabel": "Estilo Bombardeo",
               "Label": "Bombardeo",
               "Info": "<b> Limitaciones: </b> Solo armas a distancia a dos manos. <br/> <br/> <b> Bonificación: </b> +1D6 de daño o violencia por ataques sucesivos contra el mismo objetivo después del primero. (Máx +6D6) <br/> <br/> <b> Penalización: </b> -2D6 Ataque.",
               "Tourspasses": "Turnos invertidos disparando"
            },
            "PUISSANT": {
               "FullLabel": "Estilo Poderoso",
               "Label": "Poderoso",
               "Info": "<b> Limitaciones: </b> Solo armas de contacto con el efecto Pesado. <br/> <br/> <b> Bonificación: </b> puede sacrificar 1D6 de ataque a cambio de 1D6 de daño o violencia adicional. (Máx -6D6/ +6D6) <br/> <br/> <b> Penalización: </b> -2 Reacción/-2 Defensa.",
               "Sacrifice": "Dados de ataque sacrificados"
            },
            "SUPPRESSION": {
               "FullLabel": "Estilo Supresión",
               "Label": "Supresión",
               "Info": "<b> Limitaciones: </b> Solo armas a distancia con el efecto Pesado. <br/> <br/> <b> Bonificación: </b> Opción 1: puede sacrificar 2D6 de daño para eliminar 1D6 de daño de los ataques de un enemigo. (Max 6D6 sacrificados) / Opción 2: puede sacrificar 2D6 de violencia para eliminar 1 de paliza de los ataques de una banda. (Max 8D6 sacrificados)",
               "Sacrifice": "Dados sacrificados",
               "Info-short-degats": "La mitad de estos dados se restan del daño del objetivo",
               "Info-short-violence": "La mitad de estos dados se restan de la paliza del objetivo"
            }
         },
         "ARMES": {
            "Label": "Armas",
            "Equiper": "Equipar arma",
            "Desequiper": "Enfundar arma",
            "Poser": "Dejar arma en el arsenal",
            "Prendre": "Tomar arma del arsenal",
            "Rack": "Armero",
            "Armoury": "Arsenal",
            "CONTACT": {
               "Label": "Arma de contacto"
            },
            "DISTANCE": {
               "Label": "Arma a distancia"
            },
            "TOURELLE": {
               "Label": "Arma de torreta"
            }
         },
         "NODS": {
            "Label": "Nodos",
            "SoiMeme": "Para ti mismo",
            "Autrui": "Para otros",
            "Soin": "Vida",
            "Armure": "Armadura",
            "Energie": "Energía",
            "JetParDefaut":"Valor por defecto de tiradas de nodos"
         },
         "GRENADES": {
            "Label": "Granadas",
            "Singulier": "Granada",
            "Shrapnel": "Metralla",
            "Flashbang": "Cegadora",
            "Antiblindage": "Penetra-Armaduras",
            "Iem": "PEM",
            "Explosive": "Explosiva",
            "Add":"Añadir un tipo de granada"
         },
         "ARMESIMPROVISEES": {
            "LabelDistance": "Armas improvisadas (A Distancia)",
            "LabelContact": "Armas improvisadas (Contacto)",
            "ODForce": "SC de Fuerza",
            "Chair": "Cuerpo excepcional",
            "Utilisations": "Usos",
            "AI1": {
               "1": "Farola, letrero, arbusto, cadáver, etc.",
               "2": "Bidón de gasolina, transformador eléctrico, etc.",
               "3": "Moto, vehículo pequeño, etc."
            },
            "AI2": {
               "1": "Árbol, poste de hormigón, etc.",
               "2": "Torre de agua pequeña, tanque industrial lleno, etc.",
               "3": "Coche, vehículo mediano, etc."
            },
            "AI3": {
               "1": "Estructura de metal, árbol grande, etc.",
               "2": "Fachada de una casa, trozo de camino, raíles, etc.",
               "3": "Camioneta, 4x4 grande, etc."
            },
            "AI4": {
               "1": "Fachada de edificio pequeño, remolque de camión, etc.",
               "2": "Camión, máquina de construcción, etc."
            },
            "AI5": {
               "1": "Fachada de edificio, grúa, contenedor de barco lleno, etc.",
               "2": "Yate de 20 metros, vehículo blindado, meta-armadura, etc."
            }
         }
      },
      "HISTORIQUE": {
         "Label": "Historial",
         "Langues": "Idiomas",
         "Contacts": "Contactos",
         "Blessures": "Heridas graves",
         "Traumas": "Traumas",
         "Histoire": "Historia"
      },
      "OPTIONS": {
         "Label": "Opciones",
         "ART": {
            "Has": "Tiene arte",
            "Hasnt": "No tiene arte"
         },
         "KRAKEN": {
            "Has": "Miembro de la sección Kraken",
            "Hasnt": "No es miembro de la sección Kraken"
         },
         "ENERGIE": {
            "Has": "Tiene energía",
            "Hasnt": "No tiene energía"
         },
         "ARMURE": {
            "Has": "Tiene armadura",
            "Hasnt": "No tiene armadura"
         },
         "BOUCLIER": {
            "Has": "Tiene un escudo",
            "Hasnt": "No tiene escudo"
         },
         "CHAMPDEFORCE": {
            "Has": "Tiene campo de fuerza",
            "Hasnt": "No tiene campo de fuerza"
         },
         "SANTE": {
            "Has": "Tiene vida",
            "Hasnt": "No tiene vida"
         },
         "RESILIENCE": {
            "Has": "Tiene resistencia",
            "Hasnt": "No tiene resistencia"
         },
         "ESPOIR": {
            "Has": "Tiene esperanza",
            "Hasnt": "No tiene esperanza"
         },
         "MODULES": {
            "Has": "Puede recibir módulos",
            "Hasnt": "No puede recibir módulos"
         },
         "PHASE2": {
            "Has": "Tiene Fase 2",
            "Hasnt": "No tiene Fase 2"
         }
      },
      "EFFETS": {
         "Label": "Efectos",
         "Effet": "Efecto",
         "Edit": "Modificar efectos",
         "Add": "Posibles efectos para agregar",
         "Presents": "Efectos presentes",
         "CUSTOM": {
            "Label": "Efecto personalizado",
            "Nocondition": "Bonus no condicional",
            "Condition": "Bonus condicional",
            "CaracFixe": "Bonus de característica fijo",
            "CaracJet": "Bonus característica en tirada",
            "AspectFixe": "Bonus de aspecto fijo",
            "AspectJet": "Bonus de aspecto en tirada",
            "OdInclusJet": "SC incluida en tirada",
            "NoOdInclusJet": "SC no incluida en tirada",
            "OdInclusFixe": "SC incluida en bonus fijo",
            "NoOdInclusFixe": "SC no incluida en bonus fijo",
            "AeInclusJet": "Aspecto excepcional incluido en tirada",
            "NoAeInclusJet": "Aspecto excepcional no incluido en tirada",
            "AeInclusFixe": "Aspecto excepcional incluido en bonus fijo",
            "NoAeInclusFixe": "Aspecto excepcional no incluido en bonus fijo"
         },
         "AFFECTEANATHEME": {
            "Label":"Solo afecta a la Anathema",
            "Description":"Afecta únicamente a criaturas de la Anathema.",
            "Description-short":"Solo afecta a criaturas de la Anathema."
         },
         "ANATHEME": {
            "Label": "Anathema",
            "Description": "El PNJ puede optar por infligir daño directo a los Puntos de Esperanza en lugar de a los puntos de vida. El CdF funciona, pero no los Puntos de Armadura. Si el PNJ muere, los PJ afectados por este efecto recuperan 1D6 Puntos de Esperanza por cada 6 Puntos de Esperanza perdidos.",
            "Description-short": "Puede infligir daño a los puntos de esperanza en lugar de a PV, ignora la armadura."
         },
         "ANTIANATHEME": {
            "Label": "Anti-anathema",
            "Description": "Si el enemigo es de la Anathema, el arma ignora el escudo y la reducción de daño del aspecto _Cuerpo_ (ya sea mayor o menor). La PA y la vida del objetivo se ven directamente afectadas. Cuando un arma de este tipo afecta a una banda de criaturas de Anathema, se ignoran sus puntuaciones excepcionales de escudo y Cuerpo.",
            "Description-short": "Si el enemigo es de la Anathema, el arma ignora el escudo y la reducción de daño por aspectos excepcionales de Cuerpo."
         },
         "ANTIVEHICULE": {
            "Label": "Anti-vehículo",
            "Description": "Las armas con este efecto están diseñadas para destruir vehículos, vehículos blindados y derribar enemigos tipo coloso. Cuando el arma que posea este efecto se use contra un vehículo o un coloso, causa daño normal en lugar de dividido entre 10 como es normal con los enemigos descomunales.",
            "Description-short": "Cuando el arma que posea este efecto se use contra un vehículo o un coloso, causa daño normal."
         },
         "ARTILLERIE": {
            "Label": "Artillería",
            "Description": "Si el objetivo ha sido designado previamente, el arma puede disparar sin penalizaciones de alcance y sin campo visual. El objetivo no obtiene ningún bonus por cobertura. Hay que tener en cuenta que la munición debe poder dar en el blanco de una forma u otra y se debe hacer un disparo de prueba.",
            "Description-short": "Ignora penalización de alcance y bonificación de cobertura, si el objetivo está marcado."
         },
         "ASSASSIN": {
            "Label": "Asesino",
            "Description": "Añade XD6 al daño en los ataques sorpresa.",
            "Description-short": "En caso de un ataque sorpresa."
         },
         "ASSISTANCEATTAQUE": {
            "Label": "Apuntado asistido",
            "Description": "Cuando se realice una prueba de habilidad exitosa para disparar con esta arma, cada éxito que sobrepase la dificultad causará 1 de daño o de violencia extra.",
            "Description-short": "+1 al daño por exceso de éxitos en el ataque."
         },
         "AUCUNDEGATSVIOLENCE": {
            "Label": "Sin daño/violencia",
            "Description": "No inflige daño o violencia."
         },
         "BARRAGE": {
            "Label": "Bombardeo",
            "Description": "El usuario de un arma con este efecto puede renunciar a su acción de combate y a su ataque para bajar los puntos de Defensa y Reacción del enemigo en tantos puntos como indique X. Es un efecto automático que no requiere ninguna prueba de Habilidad. Se pueden activar varios efectos Bombardeo sobre el enemigo, pues son acumulativos.",
            "Description-short": "El Caballero puede disminuir la defensa y la reacción en X hasta el comienzo de su próximo turno. El efecto se aplica automáticamente. No aplica daño del arma ni ningún otro efecto. Acumulativo.",
            "Active": "Bombardeo activado",
            "Desactive": "Bombardeo desactivado"
         },
         "BOURREAU": {
            "Label": "Verdugo",
            "Description": "Cuando se lanza los dados de daño, cualquier resultado menor o igual a X se considera un 4.",
            "Description-short": "Cuando se lanza los dados de daño, cualquier resultado menor o igual a x se considera un 4."
         },
         "BRISERLARESILIENCE": {
            "Label": "Romper la resistencia",
            "Description": "El personaje, si decide atacar con normalidad al objetivo, reduce la resistencia objetivo 1D6 puntos. Esta regla se aplica además de cualquier daño infligido. Si el personaje decide reducir la resistencia del objetivo, entonces agrega un 1D6 adicional a los puntos de resistencia que elimina.",
            "Description-short": "Puede atacar al objetivo con normalidad y reducir la resistencia 1D6, o atacar directamente a la resistencia y reducir 1D6 adicional.",
            "Description-active": "Reduce la resistencia 1D6 adicional.",
            "Description-unactive": "Reduce la resistencia 1D6",
            "Active": "Ataque a resistencia",
            "Desactive": "Ataque normal",
            "CliquerActiver":"Pulsar para centrarse en la resistencia",
            "CliquerDesactiver":"Pulsar para atacar normal"
         },
         "CADENCE": {
            "Label": "Cadencia",
            "Description": "El arma es muy rápida y puede apuntar a X enemigos por acción de combate en lugar de solo a uno. Debe hacerse una tirada de ataque por cada objetivo, con 3 dados menos. Cada uno de los objetivos no puede estar a más de 2 metros.",
            "Description-short": "El arma puede disparar a X oponentes por acción de combate en lugar de uno, con 3 dados de penalización.",
            "Active": "Cadencia activada",
            "Desactive": "Cadencia desactivada"
         },
         "CHARGEUR": {
            "Label": "Cargador",
            "Description": "El arma o módulo se puede usar X veces por misión. Una vez se llega al número de usos indicados ya no se puede activar o utilizar. Se recarga gratis en Camelot.",
            "Description-short": "El arma o módulo se puede usar X veces por misión.",
            "Restaurer":"Restaurar todos los usos de Cargador",
            "RemplirChargeur":"Recuperar 1 uso de Cargador",
            "ViderChargeur":"Eliminar 1 uso de Cargador"
         },
         "CHOC": {
            "Label": "Aturdimiento",
            "Description": "Si la prueba de habilidad es exitosa y supera el aspecto Cuerpo del objetivo (dividido entre dos por cada PNJ), perderán sus próximas acciones determinadas por X. Este no tiene efecto en bandas. Este efecto no puede aplicarse en alguien que ya está aturdido ni se acumula con _Interferencias X_. En algunas circunstancias el efecto Aturdimiento puede ser automático siempre y cuando tenga éxito la prueba de habilidad.",
            "Description-short": "Si el número de éxitos es mayor que el aspecto de cuerpo (o cuerpo/2 para un PNJ), el objetivo pierde sus siguientes X acciones."
         },
         "CONVICTION": {
            "Label": "Convicción",
            "Description": "Al derrotar a un enemigo, recibe 1 PE (máximo 1 por ataque), 3 PE si derrota a una banda.",
            "Description-short": "Al derrotar a un enemigo, recibe 1 PE (máximo 1 por ataque), 3 PE si derrota a una banda."
         },
         "DEFENSE": {
            "Label": "Defensa",
            "Description": "El usuario obtiene una bonificación de _Defensa_, donde X representa dicho valor, siempre que esté usando esa arma o módulo. Los modificadores recibidos pueden acumularse siempre que el personaje pueda recibir el efecto.",
            "Description-short": "El usuario obtiene +X Defensa."
         },
         "DEGATSCONTINUS": {
            "Label": "Daño continuado",
            "Description": "Causa X puntos de daño durante 1D6 turnos. Estos puntos de daño ignoran escudos y CdF. El efecto solo termina si se toman las medidas correspondientes o si acaba su duración. Este daño no se acumula a otros efectos de Daño Continuado.",
            "Description-short": "El arma inflige X puntos de daño en cada turno durante 1D6 turnos."
         },
         "DEMORALISANT": {
            "Label": "Desmoralizante",
            "Description": "Con un ataque exitoso, el arma resta 2 puntos de Paliza que infligen las bandas formadas por humanos. Este efecto puede ser acumulativo para la misma banda. \r\n**Aclaración**: Si el efecto _Desmoralinzante_ se aplica varias veces, se acumula agregando un turno de duración (y no restando puntos adicionales a la Paliza de la banda específica).",
            "Description-short": "Si el ataque es exitoso, resta 2 puntos de Paliza de la banda."
         },
         "DEUXMAINS": {
            "Label": "A dos manos",
            "Description": "El personaje debe usar las dos manos. Usar un arma con este efecto con solo una mano es simplemente imposible.",
            "Description-short": "El caballero debe usar sus dos manos para golpear o disparar con el arma."
         },
         "DESIGNATION": {
            "Label": "Marcado",
            "Description": "El caballero que porte un arma con este efecto podrá designar a un blanco para marcarlo una vez por turno. El enemigo marcado no puede ser una banda. El usuario y los aliados consiguen un éxito automático en cualquier tirada de habilidad para impactar con armas a distancia al personaje marcado e ignoran las pifias de esa tirada. Activar el marcado no requiere de tirada de habilidad, pero debe estar en el alcance del arma. Permanecerá marcado durante la duración de la escena o fase de conflicto.",
            "Description-short": "El arma podrá marcar un blanco una vez por turno. El enemigo marcado no puede ser una banda. El usuario y los aliados consiguen un éxito automático en cualquier tirada de habilidad para impactar con armas a distancia al personaje marcado e ignoran las pifias de esa tirada."
         },
         "DESTRUCTEUR": {
            "Label": "Destructiva",
            "Description": "Si causa daño a los PA añade 2D6 de daño adicional al daño causado. El efecto se activará siempre y cuando quede un punto de PA.",
            "Description-short": "Cuando el daño afecta a los PA del objetivo."
         },
         "DEVASTATION": {
            "Label": "Devastación",
            "Description": "Cuando se lanza los dados de violencia, cualquier resultado menor o igual a X se considera un 5.",
            "Description-short": "Cuando se lanza los dados de violencia, cualquier resultado menor o igual a X se considera un 5."
         },
         "DISPERSION": {
            "Label": "Dispersión",
            "Description": "Un arma con este efecto puede golpear a varios enemigos siempre y cuando no estén a más de 2 metros el uno del otro. El número de enemigos golpeados como máximo se determina por el valor X. Solo se requiere una prueba de Habilidad exitosa para golpear a un enemigo. Los blancos cercanos reciben el daño y efectos adicionales que el arma pueda poseer siempre y cuando la prueba de habilidad supere su Defensa o Reacción (para armas cuerpo a cuerpo y a distancia respectivamente). \r\n**Aviso**: Puede afectar a aliados que estén cerca del objetivo.",
            "Description-short": "El arma puede golpear a varios enemigos siempre y cuando no estén a más de 2 metros el uno del otro. X representa el número de enemigos."
         },
         "ENCHAINE": {
            "Label": "En cadena",
            "Description": "Cuando el PJ que usa esta arma logra eliminar (matar o neutralizar) a un hostil o un salvaje, puede gastar 3 PE para realizar, en el mismo turno y con la misma Iniciativa, otro ataque a otro hostil u otro salvaje (se requiere una nueva tirada para impactar). Si este segundo ataque mata al objetivo, el efecto se aplica de nuevo y así sucesivamente.",
            "Description-short": "Cuando el PJ logra eliminar un hostil o salvaje, puede gastar 3 PE para hacer otro ataque contra otro enemigo."
         },
         "ESPERANCE": {
            "Label": "Esperanza",
            "Description": "Si quiere, un PJ puede decidir cambiar el daño que debería infligir para aplicar el efecto _esperanza_. Los PNJ desesperados afectados por el ataque pueden realizar una prueba de _Bestia_ de dificultad (5) para luchar contra la desesperación. Cada ataque adicional infligido por el equipo al mismo desesperanzado y aplicando el efecto _esperanza_ reduce el nivel de dificultad de la prueba en 1. Si el desesperanzado tiene éxito, entonces logra superar la desesperanza y ya no es un enemigo.",
            "Description-short": "Si quiere, un PJ puede decidir cambiar el daño que debería infligir para aplicar el efecto _esperanza_. Los PNJ desesperados afectados por el ataque pueden realizar una prueba de _Bestia_ de dificultad (5) para luchar contra la desesperación. Cada ataque adicional infligido por el equipo al mismo desesperanzado y aplicando el efecto _esperanza_ reduce el nivel de dificultad de la prueba en 1. Si el desesperanzado tiene éxito, entonces logra superar la desesperanza y ya no es un enemigo."
         },
         "EXCELLENCE": {
            "Label": "Excelencia",
            "Description": "Cuando se realice una prueba de habilidad exitosa para disparar con esta arma, cada éxito que sobrepase la dificultad causará 2 de daño o de violencia extra.",
            "Description-short": "+2 al daño por exceso de éxitos en el ataque."
         },
         "FUMIGENE":{
            "Label":"Humo"
         },
         "FUREUR": {
            "Label": "Furia",
            "Description": "Cuando se usa contra una banda con una puntuación del aspecto _Cuerpo_ de 10 o más, la violencia del arma aumenta en 4D6.",
            "Description-short": "Si la banda tiene aspecto 10 o más de Cuerpo."
         },
         "GUIDAGE": {
            "Label": "Guía",
            "Description": "En una prueba de ataque, 5 PE para contar impares como éxitos en lugar de los pares.",
            "Description-short": "En una prueba de ataque, 5 PE para contar impares como éxitos en lugar de los pares.",
            "Active": "Guía activada",
            "Desactive": "Guía desactivada"
         },
         "IGNOREARMURE": {
            "Label": "Ignora armaduras",
            "Description": "El arma ignora por completo el valor en puntos de armadura de un oponente. La vida del objetivo se ve directamente afectada si el daño supera el CdF o el escudo.",
            "Description-short": "El arma ignora por completo el valor en PA del enemigo."
         },
         "IGNORECHAMPDEFORCE": {
            "Label": "Ignora CdF",
            "Description": "El arma ignora el Campo de Fuerza del objetivo.",
            "Description-short": "El arma ignora el Campo de Fuerza del objetivo."
         },
         "JUMELEAKIMBO": {
            "Label": "Gemelas (akimbo)",
            "Description": "Cuando se usan dos armas idénticas con el efecto Gemelas (Akimbo) y el estilo de combate Akimbo, la penalización se reduce en 2 puntos (penalización de 1 en lugar de 3).",
            "Description-short": "Cuando se usan dos armas idénticas con el efecto Gemelas (Akimbo) y el estilo Akimbo, la penalización de 1 en lugar de 3."
         },
         "JUMELEAMBIDEXTRIE": {
            "Label": "Gemelas (Ambidiestro)",
            "Description": "Cuando se usan dos armas con el efecto Gemelas (Ambidiestro), la penalización se reduce en 2 puntos (penalización de 1 en lugar de 3).",
            "Description-short": "Cuando se usan dos armas con el efecto Gemelas (Ambidiestro), la penalización es de 1 en lugar de 3.",
            "Active": "Gemelas (Ambidiestro) activado",
            "Desactive": "Gemelas (Ambidiestro) desactivado"
         },
         "LESTE": {
            "Label": "Ponderada",
            "Description": "Un arma con el efecto ponderada añade el doble su Fuerza al daño en lugar de solo Fuerza (o en el caso de un PNJ el total de Cuerpo). Solo los PJ con un valor de Fuerza de 4 o más o que posean sobrecargas en Fuerza pueden usar un arma con tal efecto.",
            "Description-short": "Añade el doble su Fuerza al daño en lugar de solo Fuerza (o en el caso de un PNJ el total de Cuerpo)."
         },
         "LOURD": {
            "Label": "Pesada",
            "Description": "Para usar esta arma, debes gastar una (y solo una) acción de movimiento y una (y solo una) acción de combate. Las acciones adicionales adquiridas no se ven afectadas por este efecto.",
            "Description-short": "Para usar esta arma, debes gastar una acción de movimiento y una acción de combate."
         },
         "LUMIERE": {
            "Label": "Luz",
            "Description": "Los enemigos de la Anathema que reciban un ataque por un arma con este efecto verán su _Defensa_ y _Reacción_ disminuida en tantos puntos como determine X hasta el final del próximo turno del PJ que infligió el efecto. Este efecto no es acumulable en el mismo enemigo.",
            "Description-short": "Los enemigos de la Anathema verán su Defensa y Reacción disminuida en tantos puntos como determine X hasta el final del próximo turno del PJ."
         },
         "MEURTRIER": {
            "Label": "Herida",
            "Description": "Cuando causa daño a los PV añade 2D6 de daño adicional al daño causado. El efecto se activará siempre y cuando quede un punto de PV.",
            "Description-short": "Cuando el daño afecta la vida del objetivo."
         },
         "OBLITERATION": {
            "Label": "Obliteración",
            "Description": "Contra un enemigo hostil, siempre infligen el resultado máximo de los dados de daño, como si cada uno de los dados hubiera salido 6. Los dados simplemente no se tiran. Si el arma tiene el efecto de dispersión, cada objetivo hostil alcanzado recibe el daño máximo.",
            "Description-short": "Contra un Hostil, siempre inflige daños máximos.",
            "Active": "Obliteración activada",
            "Desactive": "Obliteración desactivada"
         },
         "ORFEVRERIE": {
            "Label": "Buena calidad",
            "Description": "Cuando un arma con este efecto logra superar la _Defensa_ o _Reacción_ del rival, el PJ añade su _Destreza_ (+1 por cada sobrecarga) (o Máscara entre 2 redondeando al entero en el caso de un PNJ) a su daño, acumulable a cualquier otro modificador.",
            "Description-short": "Cuando se usa el arma, su usuario agrega su característica de Destreza al daño (+ 1 punto de daño por SC)."
         },
         "PARASITAGE": {
            "Label": "Interferencias",
            "Description": "Este efecto solo se aplica en meta-armaduras y enemigos que dependan de componentes electrónicos para vivir. Perderá tantas acciones como determine X. Los efectos de Interferencias y Aturdimiento no son acumulables.",
            "Description-short": "Este efecto solo se aplica a las máquinas. El objetivo afectado pierde automáticamente sus próximas X acciones."
         },
         "PENETRANT": {
            "Label": "Penetrante",
            "Description": "Ignora X puntos de Campo de Fuerza. Si el valor X es mayor que el CdF del objetivo se ignora y el daño lo recibe directamente la armadura o los PV. Este efecto no ignora los escudos de las criaturas de la Anathema.",
            "Description-short": "Ignora X puntos de Campo de Fuerza."
         },
         "PERCEARMURE": {
            "Label": "Penetra-Armaduras",
            "Description": "Si el ataque supera la _Defensa_ o _Reacción_ del enemigo, ignora X Puntos de Armadura al atacar. Si el valor es mayor que los Puntos de Armadura del enemigo, el daño se inflige inmediatamente a los PV.",
            "Description-short": "Ignora X Puntos de Armadura y afecta directamente a PV."
         },
         "PRECISION": {
            "Label": "Precisa",
            "Description": "Se añade el valor _A Distancia_ (+1 por cada sobrecarga) (o _Máquina_ entre 2 redondeando al entero en el caso de un PNJ) a su daño, acumulable a cualquier otro modificador.",
            "Description-short": "Cuando se usa el arma, su usuario agrega su característica de A Distancia al daño (+1 por cada sobrecarga)."
         },
         "REACTION": {
            "Label": "Reacción",
            "Description": "El usuario obtiene una bonificación de _Reacción_, donde X representa dicho valor, siempre que esté usando esa arma o módulo. Los modificadores recibidos pueden acumularse siempre que el personaje pueda recibir el efecto.",
            "Description-short": "El usuario obtiene +X Reacción."
         },
         "REGULARITE": {
            "Label": "Regularidad",
            "Description": "En las pruebas de ataque, cada 6 obtenido agrega 3 al cálculo del daño.",
            "Description-short": "En las pruebas de ataque, cada 6 obtenido agrega +3 al daño"
         },
         "SILENCIEUX": {
            "Label": "Silenciador",
            "Description": "El personaje no puede ser localizado por el sonido del arma. Aplica durante un ataque sorpresa o si el usuario entra en Modo Fantasma. Se añade su característica de Sigilo (+1 por sobrecarga) al daño.",
            "Description-short": "En caso de un ataque sorpresa."
         },
         "SOUMISSION": {
            "Label": "Sumisión",
            "Description": "Después de impactar al objetivo con este efecto, el atacante puede someter a su objetivo e inmovilizar o evitar que ataque a nadie que no sea el atacante, y solo a contacto. Para zafarse de este efecto, el enemigo debe, a su vez, tener éxito en una tirada con base de Movimiento o Combate (usando el aspecto de Cuerpo o Bestia) cuya dificultad se define por el número de éxitos sacados por el atacante. Si el objetivo no ha podido zafarse, el atacante puede mantener la sumisión sin necesidad de volver a tirar los dados y infligir daño normalmente, o repite una tirada de ataque para aumentar su presa. Si la tirada vuelve a tener éxito,se inflige daño sin tener en cuenta el total del Campo de Fuerza o Escudo (en el caso de criaturas de la Anathema). Este efecto no puede aplicarse a los colosos."
         },
         "TENEBRICIDE": {
            "Label": "Tenebricida",
            "Description": "El equipo ha sido diseñado para aniquilar a las criaturas de la Anathema y sólo a ellas. Contra enemigos humanos (de cualquier tipo), inflige sólo la mitad de sus dados de daño y violencia.",
            "Description-short": "Contra enemigos humanos, solo inflige la mitad de su daño y de violencia.",
            "Active": "Tenebricida activado",
            "Desactive": "Tenebricida desactivado"
         },
         "TIRENRAFALE": {
            "Label": "Tiro explosivo",
            "Description": "Al calcular el daño, una vez por ataque, se puede ignorar el resultado de una tirada y volver a lanzar todos los dados. El nuevo resultado sustituye al primero y será el resultado definitivo. Una vez hecha la tirada, no se puede asumir un resultado preestablecido con este efecto.",
            "Description-short": "Al calcular el daño, se puede ignorar el resultado de una tirada y volver a lanzar todos los dados. El nuevo resultado sustituye al primero.",
            "Relance": "Repetir tirada de daño"
         },
         "TIRENSECURITE": {
            "Label": "Disparo certero",
            "Description": "El arma puede disparar sin ninguna penalización por estar a cubierto.",
            "Description-short": "El arma puede disparar sin ninguna penalización por estar a cubierto."
         },
         "ULTRAVIOLENCE": {
            "Label": "Ultraviolencia",
            "Description": "Cualquier arma con este efecto que se utilice contra una banda cuyo aspecto de _Cuerpo_ sea 10 o menos, la violencia se incrementa en 2D6.",
            "Description-short": "Cuando el arma se usa contra una banda con un aspecto de _Cuerpo_ menor de 10."
         },
         "IMMOBILISATION":{
            "Label":"Inmovilización",
            "Description":"Après avoir touché une cible avec une arme possédant l’effet immobilisation X, celle-ci est entravée et ne peut plus se déplacer. Pour se libérer de l’effet Immobilisation, la cible touchée doit, à son tour, au prix d’une action de déplacement, réussir un test base Déplacement ou Dextérité (aspect Chair ou Masque) difficulté X.",
            "Description-short":"La cible est immobilisée. A son tour, elle doit faire une action de déplacement et réussir un jet Déplacement ou Dextérité (aspect Chair ou Masque) difficulté X."
         },
         "BOOSTDEGATS":{
            "Label":"Amplificación (daño)",
            "Description":"El caballero añade 1D6 de daño por cada PE utilizado para este efecto hasta XD6 por acción.",
            "Description-short":"El caballero añade 1D6 de daño por cada PE utilizado para este efecto hasta XD6 por acción."
         },
         "BOOSTVIOLENCE":{
            "Label":"Amplificación (violencia)",
            "Description":"El caballero añade 1D6 de violencia por cada PE utilizado para este efecto hasta XD6 por acción.",
            "Description-short":"El caballero añade 1D6 de violencia por cada PE utilizado para este efecto hasta XD6 por acción."
         },
         "INTIMIDANTEHUMAINS":{
            "Label":"Intimidante (humanos)",
            "Description":"Cuando el arma se usa contra bandas de humanos, la puntuación de la característica Aura (más SC) del PJ se suma a la violencia. En el caso de los PNJ, la mitad de la puntuación de Dama (más aspecto excepcional de Dama) se añade a la violencia.",
            "Description-short":"Cuando se usa contra bandas humanas, añade Aura (+SC) o Dama/2 (+Aspecto Excepcional) a la violencia."
         },
         "INTIMIDANTEANATHEME":{
            "Label":"Intimidante (Anathema)",
            "Description":"Cuando el arma se usa contra bandas de la Anathema, la puntuación de la característica Aura (más SC) del PJ se suma a la violencia. En el caso de los PNJ, la mitad de la puntuación de Dama (más aspecto excepcional de Dama) se añade a la violencia.",
            "Description-short":"Cuando se usa contra bandas de la Anathema, añade Aura (+SC) o Dama/2 (+Aspecto Excepcional) a la violencia."
         },
         "CDF":{
            "Label":"CdF",
            "Description":"El usuario recibe un modificador al CdF, donde X representa este valor, siempre que use este arma o módulo. Los modificadores recibidos se añaden al posible CdF de una meta-armadura o un traje Guardián y se pueden combinar con posibles módulos o habilidades de meta-armadura.",
            "Description-short":"Añade una bonificación igual a X al CdF de la armadura o del Guardián."
         },
         "RETOURFLAMME":{
            "Label":"Retroceso",
            "Description":"Si el usuario no logra acertar en su tirada de ataque, recibe el daño del arma en lugar de su objetivo.",
            "Description-short":"Si el usuario no logra acertar en su tirada de ataque, recibe el daño del arma en lugar de su objetivo."
         },
         "SANSARMURE":{
            "Label":"Sin armadura",
            "Description":"El arma se puede utilizar sin meta-armadura.",
            "Description-short":"El arma se puede utilizar sin meta-armadura."
         }
      },
      "AMELIORATIONS": {
         "Desactiver":"Pulsar para desactivar",
         "Activer":"Pulsar para activar",
         "LABEL": {
            "Distance": "Mejora",
            "DistanceLong": "Mejora de arma a distancia",
            "Structurelle": "Mejora estructural",
            "Structurelles": "Mejoras estructurales",
            "Ornementale": "Mejora ornamental",
            "Ornementales": "Mejoras ornamentales"
         },
         "EDIT": {
            "Distance": "Editar mejoras",
            "Structurelles": "Editar mejoras estructurales",
            "Ornementales": "Editar mejoras ornamentales"
         },
         "AGRESSIVE": {
            "Label": "Agresiva",
            "Description": "Cuando el personaje lucha en un estilo agresivo con el arma, ve que su daño aumenta en 1D6 (3).",
            "Description-short": "+1D6 (3) en estilo agresivo."
         },
         "ALLEGEE": {
            "Label": "Ligera",
            "Description": "El arma pierde 1D6 (3) sobre el daño que infligía. A cambio, pierde el efecto a dos manos y, por lo tanto, puede empuñarse con una mano.",
            "Description-short": "-1D6 (3) de daño. Pierde el efecto a dos manos"
         },
         "ARABESQUESIRIDESCENTES": {
            "Label": "Arabescos iridiscentes",
            "Description": "El arma tiene ahora efecto Luz 1 o concede una bonificación de 1 al efecto Luz X. \r\n Los enemigos de la Anathema que reciban un ataque por un arma con este efecto verán su _Defensa_ y _Reacción_ disminuida en tantos puntos como determine X hasta el final del próximo turno del PJ que infligió el efecto. Este efecto no es acumulable en el mismo enemigo.",
            "Description-short": "Los enemigos de la Anathema verán su Defensa y Reacción disminuida en tantos puntos como determine X hasta el final del próximo turno del PJ."
         },
         "ARMEAZURINE": {
            "Label": "Arma azurita",
            "Description": "El arma recibe una bonificación de 1D6 (3) puntos de daño y 1D6 (3) puntos de violencia cuando ataca a una criatura de la Dama.",
            "Description-short": "Cuando ataca a una criatura de la Dama."
         },
         "ARMEROUGESANG": {
            "Label": "Arma rojo sangre",
            "Description": "El arma recibe una bonificación de 1D6 (3) puntos de daño y 1D6 (3) puntos de violencia cuando ataca a una criatura del Cuerpo.",
            "Description-short": "Cuando ataca a una criatura del Cuerpo."
         },
         "ARMUREGRAVEE": {
            "Label": "Armadura grabada",
            "Description": "Cuando el Caballero la tiene en la mano, el arma le otorga ahora un bonus de 2 al CdF de su meta-armadura y su traje guardián.",
            "Description-short": "Da una ventaja de 2 al CdF de su meta-armadura y su traje guardián."
         },
         "ASSASSINE": {
            "Label": "Asesina",
            "Description": "Ahora el arma tiene el efecto silenciador. \r\n El personaje no puede ser localizado por el sonido del arma. Aplica durante un ataque sorpresa o si el usuario entra en Modo Fantasma. Se añade su característica de Sigilo (+1 por sobrecarga) al daño.",
            "Description-short": "En caso de un ataque sorpresa añade Sigilo al daño."
         },
         "BARBELEE": {
            "Label": "Púas",
            "Description": "El arma gana el efecto herida. \r\n Cuando causa daño a los PV añade 2D6 de daño adicional al daño causado. El efecto se activará siempre y cuando quede un punto de PV.",
            "Description-short": "Cuando el daño afecta la vida del objetivo."
         },
         "BLASONCHEVALIER": {
            "Label": "Escudo de armas del caballero",
            "Description": "A partir de ahora, cuando el caballero cumpla la motivación menor vinculada a su escudo de armas y el arma le haya ayudado a ello, ganará un punto de esperanza adicional que añadir a su valor actual.",
            "Description-short": "Ahora, cuando el caballero logra la motivación menor vinculada a su escudo de armas y el arma le haya ayudado a ello, gana un punto de esperanza adicional."
         },
         "BOUCLIERGRAVE": {
            "Label": "Hebilla grabada",
            "Description": "El arma proporciona el efecto de defensa 1 o concede una bonificación de 1 al efecto de defensa X. \r\n El usuario obtiene una bonificación de _Defensa_, donde X representa dicho valor, siempre que esté usando esa arma o módulo. Los modificadores recibidos pueden acumularse siempre que el personaje pueda recibir el efecto.",
            "Description-short": "El arma proporciona el efecto de defensa 1 o concede una bonificación de 1 al efecto de defensa X."
         },
         "CANONLONG": {
            "Label": "Cañón largo",
            "Description": "El arma proporciona 1 éxito automático (además de cualquier efecto que otorgue éxitos automáticos) cuando el tirador dispara a un alcance medio o superior. A corta distancia o menos, la dificultad de los disparos aumenta en 3 (como si la Reacción de los enemigos aumentase en 3 puntos).",
            "Description-short": "En un rango medio o superior, ofrece 1 éxito automático. En un rango corto o menor, la dificultad de los disparos aumenta en 3."
         },
         "CANONRACCOURCI": {
            "Label": "Cañón recortado",
            "Description": "A corto alcance o menos, el arma tiene el efecto Dispersión 3. Por otro lado, a media distancia o más, la dificultad de los disparos se incrementa en 3 (como si la Reacción de los enemigos aumentase en 3 puntos).",
            "Description-short": "En un rango corto o menor, otorga Dispersión 3. En un rango medio o mayor, la dificultad de los disparos aumenta en 3."
         },
         "CHAMBREDOUBLE": {
            "Label": "Doble cámara",
            "Description": "El arma obtiene el efecto de Cadencia 2. \r\n El arma es muy rápida y puede apuntar a X enemigos por acción de combate en lugar de solo a uno. Debe hacerse una tirada de ataque por cada objetivo, con 3 dados menos. Cada uno de los objetivos no puede estar a más de 2 metros.",
            "Description-short": "El arma obtiene el efecto de Cadencia 2. \r\n El arma puede disparar a X oponentes por acción de combate en lugar de uno, con 3 dados de penalización.",
            "Active": "Doble cámara activada",
            "Desactive": "Doble cámara desactivada"
         },
         "CHARGEURBALLESGRAPPES": {
            "Label": "Cargador y racimo",
            "Description": "El arma aumenta su violencia en 1D6, sin embargo, su daño disminuye en 1D6.",
            "Description-short": "+1D6 violencia, -1D6 daño",
            "Active": "Cargador y racimo activado",
            "Desactive": "Cargador y racimo desactivado"
         },
         "CHARGEURMUNITIONSEXPLOSIVES": {
            "Label": "Cargador y munición explosiva",
            "Description": "El daño del arma aumenta en 1D6, sin embargo, su violencia disminuye en 1D6.",
            "Description-short": "+1D6 daño, -1D6 violencia",
            "Active": "Cargador y munición explosiva activado",
            "Desactive": "Cargador y munición explosiva desactivado"
         },
         "CHENESCULPTE": {
            "Label": "Roble esculpido",
            "Description": "El arma recibe una bonificación de 2D6 (6) puntos de daño cuando su objetivo es un coloso de Anathema.",
            "Description-short": "Cuando ataca a un coloso de Anathema."
         },
         "CHROMELIGNESLUMINEUSES": {
            "Label": "Cromado con líneas luminosas de colores",
            "Description": "El arma tiene ahora el efecto Cadencia 2. \r\n El arma es muy rápida y puede apuntar a X enemigos por acción de combate en lugar de solo a uno. Debe hacerse una tirada de ataque por cada objetivo, con 3 dados menos. Cada uno de los objetivos no puede estar a más de 2 metros.",
            "Description-short": "El arma puede disparar a X oponentes por acción de combate en lugar de uno, con 3 dados de penalización.",
            "Active": "Cromado con líneas luminosas de colores activados",
            "Desactive": "Cromado con líneas luminosas de colores desactivado"
         },
         "CODEKNIGHTGRAVE": {
            "Label": "Código de Knight grabado",
            "Description": "Cuando el caballero tiene el arma en la mano, su pérdida de esperanza se reduce en 1 punto. Esta bonificación puede combinarse con otras reducciones.",
            "Description-short": "Cuando el caballero tiene el arma en la mano, su pérdida de esperanza se reduce en 1 punto."
         },
         "CONNECTEE": {
            "Label": "Conectada",
            "Description": "El arma ahora tiene el efecto de Apuntado Asistido \r\n Cuando se realice una prueba de habilidad exitosa para disparar con esta arma, cada éxito que sobrepase la dificultad causará 1 de daño o de violencia extra.",
            "Description-short": "+1 daño por exceso de éxitos en el ataque."
         },
         "CRANERIEURGRAVE": {
            "Label": "Calavera sonriente grabada",
            "Description": "El arma ahora tiene el efecto Obliteración. \r\n Contra un enemigo hostil, siempre infligen el resultado máximo de los dados de daño, como si cada uno de los dados hubiera salido 6. Los dados simplemente no se tiran. Si el arma tiene el efecto de dispersión, cada objetivo hostil alcanzado recibe el daño máximo.",
            "Description-short": "Contra un Hostil, siempre inflige daños máximos.",
            "Active": "Calavera sonriente grabada activada",
            "Desactive": "Calavera sonriente grabada desactivada"
         },
         "ELECTRIFIEE": {
            "Label": "Eléctrica",
            "Description": "El arma gana el efecto Aturdimiento 1. \r\n Si la prueba de habilidad es exitosa y supera el aspecto Cuerpo del objetivo (dividido entre dos por cada PNJ), perderán sus próximas acciones determinadas por X. Este no tiene efecto en bandas. Este efecto no puede aplicarse en alguien que ya está aturdido ni se acumula con _Interferencias X_. En algunas circunstancias el efecto Aturdimiento puede ser automático siempre y cuando tenga éxito la prueba de habilidad.",
            "Description-short": "Si el número de éxitos es mayor que el aspecto de cuerpo (o cuerpo/2 para un PNJ), el objetivo pierde sus siguientes X acciones."
         },
         "FAUCHEUSEGRAVEE": {
            "Label": "Parca grabada",
            "Description": "El arma recibe una bonificación de 1D6 (3) a su daño.",
            "Description-short": "El arma recibe una bonificación de 1D6 (3) a su daño."
         },
         "FAUCONPLUMESLUMINESCENTES": {
            "Label": "Halcón y plumas luminiscentes",
            "Description": "El arma ahora tiene el efecto Anti-Anathema. \r\n Si el enemigo es de la Anathema, el arma ignora el escudo y la reducción de daño del aspecto _Cuerpo_ (ya sea mayor o menor). La PA y la vida del objetivo se ven directamente afectadas. Cuando un arma de este tipo afecta a una banda de criaturas de Anathema, se ignoran sus puntuaciones excepcionales de escudo y Cuerpo.",
            "Description-short": "Si el enemigo es de la Anathema, el arma ignora el escudo y la reducción de daño por aspectos excepcionales de Cuerpo."
         },
         "FLAMMESSTYLISEES": {
            "Label": "Llamas estilizadas",
            "Description": "El arma recibe una bonificación de 1D6 (3) a su violencia.",
            "Description-short": "El arma recibe una bonificación de 1D6 (3) a su violencia."
         },
         "GRIFFURESGRAVEES": {
            "Label": "Arañazos grabados",
            "Description": "El arma recibe una bonificación de 1D6 (3) puntos de daño y 1D6 (3) puntos de violencia cuando ataca a una criatura de la Bestia.",
            "Description-short": "Cuando ataca a una criatura de la Bestia."
         },
         "INDESTRUCTIBLE": {
            "Label": "Indestructible",
            "Description": "El arma es indestructible. No se puede destrozar, aplastar, romper, desmontar, quemar, etc.",
            "Description-short": "El arma es indestructible. No se puede destrozar, aplastar, romper, desmontar, quemar, etc."
         },
         "INTERFACEGUIDAGE": {
            "Label": "Interfaz de apuntado",
            "Description": "El arma gana el efecto Disparo Certero. \r\n El arma puede disparar sin ninguna penalización por estar a cubierto."
         },
         "JUMELLE": {
            "Label": "Gemela",
            "Description": "Cuando el arma se utiliza junto con su gemela, ambas armas obtienen el efecto gemelas (akimbo). \r\n Cuando se usan dos armas idénticas con el efecto Gemelas (Akimbo) y el estilo de combate Akimbo, la penalización se reduce en 2 puntos (penalización de 1 en lugar de 3).",
            "Description-short": "Cuando se usan dos armas idénticas con el efecto Gemelas (Akimbo) y el estilo de combate Akimbo, la penalización se reduce en 2 puntos (penalización de 1 en lugar de 3)."
         },
         "JUMELAGEAKIMBO": {
            "Label": "Gemelas (Akimbo)",
            "Description": "Las armas obtienen el efecto Gemelas(Akimbo) \r\n Cuando se usan dos armas idénticas con el efecto Gemelas (Akimbo) y el estilo de combate Akimbo, la penalización se reduce en 2 puntos (penalización de 1 en lugar de 3).",
            "Description-short": "Cuando se usan dos armas idénticas con el efecto Gemelas (Akimbo) y el estilo de combate Akimbo, la penalización se reduce en 2 puntos (penalización de 1 en lugar de 3)."
         },
         "JUMELAGEAMBIDEXTRIE": {
            "Label": "Gemelas (Ambidiestro)",
            "Description": "Las armas obtienen el efecto Gemelas (Ambidiestro) \r\n Cuando se usan dos armas con el efecto Gemelas (Ambidiestro), la penalización se reduce en 2 puntos (penalización de 1 en lugar de 3).",
            "Description-short": "Cuando se usan dos armas con el efecto Gemelas (Ambidiestro), la penalización se reduce en 2 puntos (penalización de 1 en lugar de 3).",
            "Active": "Gemelas (Ambidiestro) activado",
            "Desactive": "Gemelas (Ambidiestro) desactivado"
         },
         "LUMINEUSE": {
            "Label": "Luminosa",
            "Description": "Ahora el arma tiene el efecto de Luz 2. \r\n Los enemigos de la Anathema que reciban un ataque por un arma con este efecto verán su _Defensa_ y _Reacción_ disminuida en tantos puntos como determine X hasta el final del próximo turno del PJ que infligió el efecto. Este efecto no es acumulable en el mismo enemigo.",
            "Description-short": "Los enemigos de la Anathema verán su Defensa y Reacción disminuida en tantos puntos como determine X hasta el final del próximo turno del PJ."
         },
         "LUNETTEINTELLIGENTE": {
            "Label": "Gafas inteligentes",
            "Description": "Las armas de a dos manos tienen su alcance aumentado en un nivel, sin penalización.",
            "Description-short": "Las armas de a dos manos tienen su alcance aumentado en un nivel, sin penalización."
         },
         "MASQUEBRISESCULPTE": {
            "Label": "Máscara rota esculpida",
            "Description": "El arma recibe una bonificación de 1D6 (3) puntos de daño y 1D6 (3) puntos de violencia cuando ataca a una criatura de máscara.",
            "Description-short": "Cuando ataca a una criatura de la máscara."
         },
         "MASSIVE": {
            "Label": "Masiva",
            "Description": "El arma ahora tiene el efecto ponderada. Sin embargo, cuando el arma está en mano, la defensa del caballero se reduce en 1 punto. \r\n Un arma con el efecto ponderada añade el doble su Fuerza al daño en lugar de solo Fuerza (o en el caso de un PNJ el total de Cuerpo). Solo los PJ con un valor de Fuerza de 4 o más o que posean sobrecargas en Fuerza pueden usar un arma con tal efecto.",
            "Description-short": "Añade el doble su Fuerza al daño en lugar de solo Fuerza (o en el caso de un PNJ el total de Cuerpo). Además, la Defensa del caballero disminuye en 1."
         },
         "MUNITIONSDRONES": {
            "Label": "Municiones para drones",
            "Description": "La mejora otorga un bonus de 3 éxitos automáticos al disparar contra un objetivo.",
            "Description-short": "+3 éxitos automáticos al disparar.",
            "Active": "Municiones para drones activadas",
            "Desactive": "Municiones para drones desactivadas"
         },
         "MUNITIONSHYPERVELOCITE": {
            "Label": "Munición a hipervelocidad",
            "Description": "La armadura se gana el efecto Apuntado Asistido. Sin embargo, este nuevo sistema es pesado y pesa sobre el arma. Por lo tanto, las armas de una mano se consideran armas a dos manos, y las armas a dos manos se consideran armas pesadas (eso no significa que puedas agregarles más mejoras, solo acepta los penalizadores) \r\n Cuando se realice una prueba de habilidad exitosa para disparar con esta arma, cada éxito que sobrepase la dificultad causará 1 de daño o de violencia extra.",
            "Description-short": "+1 daño por exceso de éxitos en el ataque.",
            "Active": "Munición a hipervelocidad activada",
            "Desactive": "Munición a hipervelocidad desactivadas"
         },
         "MUNITIONSIEM": {
            "Label": "Munición PEM",
            "Description": "El arma obtiene el efecto interferencias 2, pero pierde 1D6 de Daño y Violencia. \r\n Este efecto solo se aplica en meta-armaduras y enemigos que dependan de componentes electrónicos para vivir. Perderá tantas acciones como determine X. Los efectos de Interferencias y Aturdimiento no son acumulables.",
            "Description-short": "Este efecto solo se aplica a las máquinas. El objetivo afectado pierde automáticamente sus próximas X acciones. Pierde 1D6 de Daño y Violencia.",
            "Active": "Munición PEM activada",
            "Desactive": "Munición PEM desactivadas"
         },
         "MUNITIONSNONLETALES": {
            "Label": "Munición no letal",
            "Description": "Los disparos del arma no pueden matar al objetivo.",
            "Description-short": "Los disparos de armas no pueden matar al objetivo.",
            "Active": "Munición no letal activada",
            "Desactive": "Munición no letal desactivada"
         },
         "MUNITIONSSUBSONIQUES": {
            "Label": "Munición subsónica",
            "Description": "El arma obtiene el efecto Silenciador. \r\n El personaje no puede ser localizado por el sonido del arma. Aplica durante un ataque sorpresa o si el usuario entra en Modo Fantasma. Se añade su característica de Sigilo (+1 por sobrecarga) al daño. En el caso de los PNJ, es la mitad de la puntuación de _Máscara_ (más la puntuación de aspecto excepcional) la que se agrega al daño. Este efecto se puede acumular a los del modo Fantasma y el nivel 2 de sobrecarga de _Sigilo_.",
            "Description-short": "En caso de un ataque sorpresa.",
            "Active": "Munición subsónica activada",
            "Desactive": "Munición subsónica desactivada"
         },
         "POINTEURLASER": {
            "Label": "Puntero láser",
            "Description": "El arma proporciona un bonus de 3D6 al ataque a distancia corta o menor.",
            "Description-short": "+3D6 al ataque a distancia corta o menor.",
            "Active":"Puntero láser activo (a distancia corta o menor)",
            "Desactive":"Puntero láser desactivado"
         },
         "PROTECTIONARME": {
            "Label": "Protector de arma",
            "Description": "La Reacción del tirador aumenta en 2.",
            "Description-short": "La Reacción del tirador aumenta en 2."
         },
         "PROTECTRICE": {
            "Label": "Protección",
            "Description": "Si el personaje lucha en estilo defensivo, el malus es sólo -1D6 al atacar con el arma. Atención, si el personaje realiza varios ataques con diferentes armas, todas deben tener la mejora protectora para que la bonificación sea efectiva.",
            "Description-short": "Si el personaje lucha en estilo defensivo, el malus es sólo -1D6 al atacar con el arma."
         },
         "REVETEMENTOMEGA": {
            "Label": "Revestimiento omega",
            "Description": "El arma obtiene el efecto Asesino 2. \r\n Agrega 2D6 al daño durante los ataques sorpresa.",
            "Description-short": "En caso de un ataque sorpresa."
         },
         "ROUAGESCASSESGRAVES": {
            "Label": "Engranajes rotos grabados",
            "Description": "El arma recibe una bonificación de 1D6 (3) puntos de daño y 1D6 (3) puntos de violencia cuando ataca a una criatura de la Máquina.",
            "Description-short": "Cuando ataca a una criatura de la Máquina."
         },
         "SILLONSLIGNESFLECHES": {
            "Label": "Surcos que forman líneas y flechas",
            "Description": "El arma recibe una bonificación permanente de +3 al daño que inflige.",
            "Description-short": "+3 al daño."
         },
         "SOEUR": {
            "Label": "Hermana",
            "Description": "Cuando el arma se utiliza con otra arma de una mano en estilo ambidiestro, gana el efecto ge- melas (ambidiestro). El malus se reduce solo en el ataque realizado con el arma con la mejora y solo con esa arma. \r\n Cuando se usan dos armas con el efecto Gemelas (Ambidiestro), la penalización se reduce en 2 puntos (penalización de 1 en lugar de 3).",
            "Description-short": "Cuando se usan dos armas con el efecto Gemelas (Ambidiestro), la penalización se reduce en 2 puntos (penalización de 1 en lugar de 3).",
            "Active": "Hermana activada",
            "Desactive": "Hermana desactivada"
         },
         "SOURNOISE": {
            "Label": "Afilada",
            "Description": "El arma gana el efecto Buena Calidad. \r\n Cuando un arma con este efecto logra superar la _Defensa_ o _Reacción_ del rival, el PJ añade su _Destreza_ (+1 por cada sobrecarga) (o Máscara entre 2 redondeando al entero en el caso de un PNJ) a su daño, acumulable a cualquier otro modificador.",
            "Description-short": "Cuando se usa el arma, su usuario agrega su característica de Destreza al daño (+ 1 punto de daño por SC)."
         },
         "STRUCTUREALPHA": {
            "Label": "Estructura de Elemento Alfa",
            "Description": "El arma es indestructible. No se puede romper, triturar, aplastar, desmontar, quemar, etc.",
            "Description-short": "El arma es indestructible. No se puede romper, triturar, aplastar, desmontar, quemar, etc."
         },
         "SURMESURE": {
            "Label": "A medida",
            "Description": "Ahora, cuando golpeas a un objetivo con esta arma, sumas tu puntuación de característica de Combate (incluyendo SC) al daño que infliges.",
            "Description-short": "Agrega la característica Combate (+ 1 punto de daño por SC) al daño del arma."
         },
         "SYSTEMEREFROIDISSEMENT": {
            "Label": "Sistema de refrigeración",
            "Description": "El arma obtiene el efecto de Tiro Explosivo y Bombardeo 1. Un arma ligera gana el efecto A Dos Manos, un arma con A Dos Manos gana el efecto Ponderada. \r\n Al calcular el daño, una vez por ataque, se puede ignorar el resultado de una tirada y volver a lanzar todos los dados. El nuevo resultado sustituye al primero y será el resultado definitivo. Una vez hecha la tirada, no se puede asumir un resultado preestablecido con este efecto. \r\n El usuario de un arma con este efecto puede renunciar a su acción de combate y a su ataque para bajar los puntos de Defensa y Reacción del enemigo en tantos puntos como indique X. Es un efecto automático que no requiere ninguna prueba de Habilidad. Se pueden activar varios efectos Bombardeo sobre el enemigo, pues son acumulativos.",
            "Description-short": "El arma obtiene el efecto de Tiro Explosivo y Bombardeo 1.",
            "Active": "Sistema de refrigeración (bombardeo) activado",
            "Desactive": "Sistema de refrigeración (bombardeo) desactivado",
            "Tirenrafale": "Sistema de refrigeración (repetir tirada de daño)"
         }
      },
      "ITEMS": {
         "Aspects": "Aspectos",
         "Caracteristique": "Característica",
         "Caracteristiques": "Características",
         "AVANTAGE": {
            "BonusSante": "Bonus de vida",
            "BonusEspoir": "Bonus de esperanza",
            "BonusInitiative": "Bonus de iniciativa",
            "BonusEmbuscade": "Bonus si cae en una emboscada",
            "RecuperationSante": "Bonus de recuperación de vida",
            "RecuperationArmure": "Bonus de recuperación de armadura",
            "RecuperationEnergie": "Bonus de recuperación de energía",
            "RecuperationEspoir": "Bonus de recuperación de esperanza",
            "DiminutionCout": "Reducción de costes en XP",
            "Diviser": "Dividido por",
            "Diminuer": "Disminuido en",
            "Infatigable": "Incansable",
            "NoDmgSante": "No pierde puntos de vida por daño causado a su armadura (normalmente 1 PV / 5 PA)"
         },
         "DESAVANTAGE": {
            "MalusSante": "Malus de vida",
            "MalusEspoir": "Malus de esperanza",
            "MalusInitiative": "Malus de iniciativa",
            "MalusEmbuscade": "Malus si cae en una emboscada",
            "RecuperationSante": "Malus de recuperación de vida",
            "RecuperationArmure": "Malus de recuperación de armadura",
            "RecuperationEnergie": "Malus de recuperación de energía",
            "RecuperationEspoir": "Malus de recuperación de esperanza",
            "AugmentationCout": "Aumento de costes en XP",
            "Multiplier": "Multiplicado por",
            "Augmenter": "Aumenta en",
            "LIMITATIONSCORE": {
               "Label": "Límite de puntuación",
               "TousAspects": "En todos los aspectos",
               "AspectBete": "Bestia",
               "AspectChair": "Cuerpo",
               "AspectMachine": "Máquina",
               "AspectDame": "Dama",
               "AspectMasque": "Máscara"
            },
            "AucunGainEspoir": "No recupera esperanza"
         },
         "BLESSURETRAUMA": {
            "SoinImplant": "Tratado con implante cibernético",
            "SoinReconstruction": "Tratado con terapia de reconstrucción corporal",
            "GainEspoir": "Esperanza a recuperar",
            "AppliquerGain": "Aplicar la ganancia de esperanza",
            "CHAIR": {
               "Label": "Penalización en Cuerpo",
               "CARACTERISTIQUES": {
                  "Deplacement": "Penalización en movimiento",
                  "Force": "Penalización en fuerza",
                  "Endurance": "Penalización en aguante"
               }
            },
            "BETE": {
               "Label": "Penalización en Bestia",
               "CARACTERISTIQUES": {
                  "Hargne": "Penalización en agresividad",
                  "Combat": "Penalización en combate",
                  "Instinct": "Penalización en instinto"
               }
            },
            "MACHINE": {
               "Label": "Penalización en Máquina",
               "CARACTERISTIQUES": {
                  "Tir": "Penalización en a distancia",
                  "Savoir": "Penalización en conocimiento",
                  "Technique": "Penalización en tecnología"
               }
            },
            "DAME": {
               "Label": "Penalización en Dama",
               "CARACTERISTIQUES": {
                  "Aura": "Penalización en aura",
                  "Parole": "Penalización en elocuencia",
                  "SangFroid": "Penalización en compostura"
               }
            },
            "MASQUE": {
               "Label": "Penalización en Máscara",
               "CARACTERISTIQUES": {
                  "Discretion": "Penalización en sigilo",
                  "Dexterite": "Penalización en destreza",
                  "Perception": "Penalización en percepción"
               }
            }
         },
         "ARMURE": {
            "CAPACITES": {
               "ASCENSION": {
                  "Label": "Modo Ascensión",
                  "Description": "El caballero puede materializar su IA en un cuerpo llamado \"Ascensión\". Este cuerpo es una réplica exacta de la meta-armadura del caballero, con sus módulos, sus valores totales y actuales, pero sin sus armas. \r\n El caballero puede materializar su IA en modo Ascensión. Para materializarlo, debe otorgarle parte de su propia energía que se resta temporalmente de su total. El valor total de PE del caballero se reduce por esta cantidad durante la materialización de la IA. La IS en modo Ascensión tiene la misma ficha de personaje que el caballero (mismos aspectos, características, sobrecargas, valores derivados, puntuación total, CdF, etc.), pero no tiene puntuación de vida y se destruye cuando su PA cae a 0. Por supuesto, se puede reparar antes de que sus PA lleguen a 0. \r\n Tiene los mismos módulos que el caballero (que pueden ser módulos de armas), el mismo número de nodos actuales y munición, pero no sus armas o sus granadas inteligentes. La IA incorporada en un cuerpo actúa de forma independiente, sin ningún límite de distancia, y obedece las órdenes del caballero si las considera justificados. Ella puede rechazar una orden que le parezca injusta o fuera de propósito. No es el DJ quien usa esta IA, sino el PJ que debe tratar de interpretarla de la manera más apropiada, dependiendo de la personalidad de la IA.",
                  "SansArmure": "Activable si la armadura está plegada",
                  "NoSansArmure": "No activable si la armadura está plegada"
               },
               "BOREALIS": {
                  "Label": "Modo Borealis",
                  "Description": "La meta-armadura Mago guarda en su interior una intrincada red de canales por donde circula plasma en fusión. Al activar el modo Borealis, grandes cantidades de este fluido se pueden redirigir a pequeñas rejillas por donde es expulsado como volutas luminosas. Gracias a su poderoso campo de fuerza y a guantes especialmente diseñados para ello, el portador puede manipular las volutas suspendidas en el aire, como si se tratase de una forma de telequinesis. La precisión es tal que puede recubrir las armas de sus aliados con este material. En el caso de armas de fuego, incluso puede manifestar una delgada capa de plasma por delante del cañón, bañando las municiones justo en el momento del disparo con una luz radiante, el resultado es una verdadera tortura para las abominaciones tenebrosas.",
                  "SUPPORT": {
                     "Label": "Apoyo",
                     "Description": "Selecciona un aliado a distancia corta o inferior (incluyendo rango personal, afectando al usuario del modo Borealis). Su arma actual adquiere el efecto Anti-Anathema. Puedes seleccionar un número adicional de aliados dentro del rango especificado pagando un coste de 2 PE suplementarios por cada uno de ellos, sus armas obtienen el mismo beneficio.",
                     "Base": "Base",
                     "Allie": "Por aliado adicional",
                     "AllieAffecte": "Aliados afectados"
                  },
                  "OFFENSIF": {
                     "Label": "Ofensivo",
                     "Description": "Evidentemente, las volutas de plasma se pueden blandir directamente como arma, sin necesidad de ningún intermediario para ello."
                  },
                  "UTILITAIRE": {
                     "Label": "Utilidad",
                     "Description": "El plasma es un fluido muy fácil de manipular gracias a la tecnología del campo de fuerza de la armadura. El PJ puede valerse de esto para moldear la sustancia en formas simples y potencialmente darle un número ilimitado de posibles aplicaciones improvisadas, siempre y cuando el DJ apruebe estas propuestas, claro está."
                  }
               },
               "CEA": {
                  "Label": "Modo Cea",
                  "Description": "El modo Cea permite al portador de la armadura Monje disparar energía alfa desde sus guanteletes. Esta energía puede desplegarse en 3 tipos diferentes de propulsión: onda, ráfaga o rayo. \r\n ** Especial **: El caballero nunca necesita ambos guanteletes para propulsar energía alfa. Puede utilizar sólo uno para enviar energía y, por tanto, utilizar un arma de una mano (es decir, un arma sin el efecto _a dos manos_) en su otro guantelete. \r\n Con una acción de combate, el caballero puede utilizar su guantelete para propulsar energía de una de las 3 maneras siguientes, sin ningún malus. Siempre puede utilizar el estilo ambidiestro para usar tanto su arma a una mano como para enviar energía alfa. En todos los casos, para cada uno de sus ataques, debe hacer una tirada. El uso del modo Cea puede hacerse con la característica A Distancia, si el enemigo está a corta distancia o más, o con Combate si el enemigo está a contacto. \r\n Por último, cabe destacar que un caballero puede utilizar ambos guanteletes para propulsar energía alfa, en cuyo caso debe utilizar el estilo ambidiestro (en cuyo caso puede utilizar dos tipos diferentes de propulsión) o el estilo akimbo (en cuyo caso debe utilizar el mismo tipo de propulsión, con las bonificaciones y penalizadores habituales y gastando el doble de su energía, como si utilizara el modo dos veces). \r\n ** Especial - Pérdida de esperanza **: Cada uso del modo Cea hace que el caballero pierda ** 1 punto de esperanza ** (sin ninguna reducción posible gracias a una ventaja, un módulo o una habilidad). La circulación de energía alfa en la armadura se considera una tortura para la mente del portador. Estos puntos perdidos se contabilizarán por separado, ya que pueden recuperarse al final de un combate mediante el modo Zen.",
                  "Espoir": "Coste de esperanza (para ser registrado, recuperable)",
                  "VAGUE": {
                     "Label": "Onda de energía",
                     "Description": "Con un amplio y repentino movimiento del brazo, el caballero envía una poderosa onda de energía para destrozar a los enemigos y paralizar los sistemas electrónicos."
                  },
                  "SALVE": {
                     "Label": "Ráfaga de energía",
                     "Description": "Con un rápido movimiento hacia delante de su brazo, el caballero propulsa varios proyectiles azul noche que explotan al menor contacto en poderosas novas de energía alfa."
                  },
                  "RAYON": {
                     "Label": "Rayo de energía",
                     "Description": "Con un lento movimiento hacia delante del brazo, el guantelete del caballero emite un rayo de energía alfa azul noche, concentrado y extremadamente destructivo. \r\n\r\nEspecial: Por cada ronda que el rayo se mantenga sobre el mismo enemigo, el caballero puede añadir 1D6 a su daño. Los dados de daño así generados son acumulativos mientras el rayo rayo apunte al mismo enemigo."
                  }
               },
               "CHANGELING": {
                  "Label": "Modo Cambiante",
                  "Description": "Gracias a las nanomáquinas, la meta-armadura puede transformarse en una criatura, persona o ser diferente. Esta transformación por nanomáquinas se puede extender hasta 3 metros de radio alrededor de la armadura para generar nanomáquinas adicionales, \"seres falsos\". El caballero puede así hacer creer que está acompañado o aumentar el tamaño de su falsa apariencia para hacerse pasar por un ser más grande. \r\n <b> Advertencia: </b> Las nanomáquinas que permiten estas transformaciones están siempre en movimiento y crean una especie de caparazón blando en la meta-armadura. El personaje transformado puede recoger o soltar cosas, pero si alguien entra en contacto con él, puede detectar fácilmente el engaño.",
                  "Portee": "Radio de 3m",
                  "FauxEtresMax": "\"Falsos seres\" máximos",
                  "DesactivationExplosive": "Desactivación explosiva",
                  "NoDesactivationExplosive": "Sin desactivación explosiva",
                  "TransformationPersonnelle": "Personal",
                  "TransformationEtendue": "Extensa",
                  "FauxEtres": "Falso ser",
                  "ENERGIE": {
                     "Personnelle": "Transformación personal",
                     "Etendue": "Transformación extensa",
                     "ParFauxEtres": "Por \"falso ser\""
                  }
               },
               "COMPANIONS": {
                  "Label": "Modo Compañeros",
                  "Companion": "Compañero",
                  "Description": "La meta-armadura Druida puede generar tres tipos diferentes de acompañante. Sólo se puede generar un tipo a la vez, y sólo de la forma descrita a continuación. No se pueden crear dos o tres tipos de acompañante al mismo tiempo durante la misma escena o fase de conflicto, ya que sólo puede existir un tipo a la vez. Cuando el caballero genera un compañero, despliega nanomáquinas desde la palma de su guantelete, que se materializan en uno o más aliados robóticos. \r\n Cada tipo de compañero dura lo que dura una escena o fase de conflicto. Para prolongar la \"vida\" de un tipo de compañero durante la siguiente escena o fase de conflicto, el caballero debe gastar la mitad de los PE que gastaría normalmente. La activación sólo cuesta una acción de movimiento. Desactivar un compañero no cuesta PE ni una acción. \r\n Si un caballero desea cambiar de tipo de compañero cuando uno ya está presente, debe pagar de nuevo el coste normal de PE y utilizar la activación estándar del modo. El compañero actual se convierte en desechos de nanomáquina mientras se crea otro, con sus PA y PE al máximo. \r\n En todos los casos, si el PA (o la cohesión) del tipo de compañero creado cae a cero, se destruye. Se puede volver a crear un nuevo tipo de compañero con el coste de energía normal. \r\n El efecto _Ignora armaduras_ no afecta al PA del compañero y el daño se aplica normalmente. Sin embargo, ignora todos los efectos de _Dominación_ y _Miedo X_. \r\n Los compañeros nunca pueden alejarse del portador de la meta-armadura de druida más allá del largo alcance. Si un compañero supera esta distancia, se destruye. \r\n Los compañeros actúan por _iniciativa_ propia; el caballero no necesita realizar ninguna acción para hacerlos actuar. \r\n Por último, los compañeros pueden recibir los beneficios de los nodos y todas las habilidades apropiadas. Sus PE se recargan del mismo modo que los de los caballeros y pueden recuperar PE al ser reparados, gracias a habilidades o nodos. \r\n ** Creación de Compañero ** \r\n Cuando el caballero crea un tipo de compañero, debe decidir concederle una cantidad mínima de PE de su propio núcleo de energía. Para ello, debe elegir reducir temporalmente sus PE totales en 10, 20, 30, 40 o 50 puntos. Sus PE actuales se reducen en el número de PE totales sacrificados. Nótese que un caballero no puede sacrificar más puntos de su total de los que tiene en su puntuación actual. \r\n Estos puntos se sacrifican mientras el tipo de compañero esté presente y forman los PE totales del compañero, así como sus PE actuales. Para utilizar sus módulos, el compañero tendrá que gastar estos PE. \r\n Cuando el compañero es destruido o desaparece, el caballero recupera sus PE totales y sus PE actuales aumentan hasta el nivel que tenía el compañero cuando fue destruido.",
                  "Coups": "Golpes",
                  "ADistribuer": "Evoluciones a distribuir entre compañeros",
                  "AspectsRepartir": "Aspectos a repartir",
                  "AspectsRestantRepartir": "Puntos de aspecto restantes a repartir",
                  "AspectsRepartirMax": "Puntos máximos en el mismo aspecto",
                  "AspectsExceptionnelsRepartir": "Aspectos excepcionales a repartir",
                  "AspectsExceptionnelsRestantRepartir": "Aspectos excepcionales restantes a repartir",
                  "NiveauConfigurationRestant": "Nivel restante a repartir",
                  "ENERGIE": {
                     "Base": "Crear un compañero",
                     "Prolonger": "Prolongar un compañero",
                     "OctroyerEnergieS": "PE otorgado",
                     "OctroyerEnergieP": "PE otorgados",
                     "OctroyerEspoirS": "PE otorgado",
                     "OctroyerEspoirP": "PE otorgados"
                  },
                  "LION": {
                     "Label": "León",
                     "Img": "Imagen de León",
                     "CEvolutions": "Cada evolución de León",
                     "Pointgloiredepart": "Puntos de gloria iniciales",
                     "BonusPointgloire": "Puntos de gloria extra para módulos",
                     "Modulelion": "¿Módulo para el León?",
                     "Ajoutermodule": "¿Añadir el módulo al compañero León?"
                  },
                  "WOLF": {
                     "Label": "Lobo",
                     "Img": "Imagen de lobo",
                     "CEvolutions": "Cada evolución de Lobo",
                     "BonusRepartir": "Número de configuraciones a mejorar",
                     "EvolutionConfigurations": "Evolución de configuraciones",
                     "CONFIGURATIONS": {
                        "Label": "Configuraciones",
                        "Active": "Configuración activa",
                        "Disponible": "Configuraciones disponibles",
                        "LABOR": {
                           "Label": "Mula",
                           "Description": "Los compañeros están equipados con herramientas para transportar o levantar cargas pesadas. Cada compañero por sí solo puede cargar 150 kg y, por tanto, puede transportar cosas para el caballero."
                        },
                        "MEDIC": {
                           "Label": "Médico",
                           "Description": "Los compañeros están equipados con pequeños dispositivos médicos integrados, así como con sistemas de análisis y muestreo."
                        },
                        "TECH": {
                           "Label": "Tecnológico",
                           "Description": "Los compañeros disponen de herramientas y módulos integrados que les permiten conectarse a dispositivos informáticos o electrónicos."
                        },
                        "FIGHTER": {
                           "Label": "Luchador",
                           "Description": "Los compañeros ayudan al caballero en la batalla, golpeando y obstaculizando a sus oponentes."
                        },
                        "RECON": {
                           "Label": "Explorador",
                           "Description": "Los compañeros están equipados con sistemas de investigación y observación para ayudar al caballero en sus investigaciones. El caballero puede observar, oír, oler y tocar directamente desde uno de los compañeros (a su elección)."
                        }
                     }
                  },
                  "CROW": {
                     "Label": "Cuervo",
                     "Img": "Imagen de Cuervo",
                     "CEvolutions": "Cada evolución del Cuervo",
                     "Cohesion": "Cohesión",
                     "Debordement": "Bonus de paliza",
                     "ChampDeForce": "Bonus de Campo de Fuerza",
                     "Vol": "Vuelo: La banda está equipada con un módulo de vuelo nv3 activado constantemente que no cuesta energía."
                  }
               },
               "DISCORD": {
                  "Label": "Modo Discordia",
                  "Description": "Al activar el modo Discordia, el caballero puede interrumpir la circulación de flujo en un combate, corrompiendo las órdenes y haciendo que las acciones de las criaturas sean menos seguras y eficaces.",
                  "Tour": "1 turno",
                  "Scene": "1 escena o 1 fase de conflicto"
               },
               "FALCON": {
                  "Label": "Modo Halcón",
                  "Description": "Equipado con un analizador de última generación, la Maestro de la guerra es capaz de detectar las debilidades y fortalezas de los enemigos. Al activar este modo, el caballero percibe datos sobre cada cicatriz, cada movimiento, cada actitud de un oponente, ya sea humano, criatura de la oscuridad o máquina. A través de un juego de reconstrucción de los vectores de información, la meta-armadura pondera las fortalezas y debilidades del objetivo deseado y revela al caballero aquellas que parecen más probables. Usar el modo Halcón cuesta una acción de movimiento.",
                  "INFORMATIONS": {
                     "Label": "Información obtenida",
                     "Details": "El personaje puede, gracias al modo Halcón (solo una opción por gasto de energía): \r\nDescubrir todos los aspectos de un PNJ (hostil, salvaje, jefe o coloso). \r\nDescubrir los valores de Reacción y Defensa de un PNJ (hostil, salvaje, jefe o coloso). \r\nDescubrir todos los aspectos excepcionales de un PNJ (hostil, salvaje, jefe o coloso). \r\nDescubrir los puntos débiles de un PNJ (salvaje, jefe o coloso). \r\nDescubrir las armas (y sus estadísticas) de un PNJ (hostil, salvaje, jefe o coloso). \r\nDescubrir los valores de escudo, armadura y vida de un PNJ (hostil, salvaje, jefe o coloso). \r\nDescubrir todas las habilidades de un PNJ (hostil, salvaje, jefe o coloso). \r\nDescubrir todos los aspectos y valores derivados de una banda."
                  }
               },
               "GOLIATH": {
                  "Label": "Modo Goliath",
                  "Description": "Las nanomáquinas que habitan bajo la superficie de la armadura generan materia para aumentar la masa muscular de la misma, otorgándole una mayor potencia. Como resultado, la armadura crece de manera global, pudiendo llegar hasta los 6 metros de altura con una complexión muscular increíble, esto supone un incremento considerable a la fuerza y el aguante, pero a costa de sus reflejos y rapidez.",
                  "ArmesRack": "Las armas se enfundan a los ",
                  "ArmesNoRack": "Las armas nunca se enfundan.",
                  "TailleBonus": "Tamaño bonus",
                  "Metre": "Metro",
                  "MetreBonus": "Metros(s) bonus",
                  "MBonus": "Metro bonus"
               },
               "GHOST": {
                  "Label": "Modo Fantasma",
                  "Description": "Gracias al modo Fantasma, el personaje se vuelve completamente invisible a simple vista y apenas se le puede escuchar (solo se pueden realizar comunicaciones entre auriculares) gracias a un campo de reducción de sonido.",
                  "Interruption": "Interrumpido al atacar",
                  "NoInterruption": "No interrumpido al atacar",
                  "ActivationHorsConflit": "Fuera de conflicto",
                  "ActivationConflit": "En fase de conflicto",
                  "PasserInaperçu": "Pasar desapercibido",
                  "JetPasserInaperçu": "Tirada: pasar desapercibido",
                  "BonusPasserInaperçu": "Éxitos adicionales para pasar desapercibido",
                  "ENERGIE": {
                     "Tour": "1 turno en conflicto",
                     "Minute": "1 minuto fuera de conflicto"
                  }
               },
               "FORWARD": {
                  "Label": "Modo Aceleración",
                  "Description": "La meta-armadura es capaz de acelerar el tiempo en sí misma para moverse más rápido. \r\n Las distancias de movimiento del caballero, ya sea su desplazamiento normal o los otorgados por módulos de carrera, salto o vuelo, aumentan un nivel hasta un máximo de larga distancia. El alcance de contacto se convierte así en distancia corta, una distancia corta se convierte en una distancia media y una distancia media se convierte una distancia larga. Más allá de eso, la integridad de la armadura peligra demasiado como para que la IA autorice tal desplazamiento. Viajando en vehículo, las velocidades otorgados por la SC de movimiento de nivel 1 o 3 y por el módulo de teletransportación no se ven afectadas por esta habilidad.",
                  "Energie": "Energía por nivel de aumento de distancia",
                  "NiveauPortee": "Nivel de aumento (x)"
               },
               "ILLUMINATION": {
                  "Label": "Modo Iluminación",
                  "Description": "La energía apeiron liberada por el núcleo de la meta-armadura se puede proyectar a su alrededor para causar diferentes efectos. Dependiendo de la intensidad de la luz o su estado, pueden aplicarse seis efectos diferentes. Todos los efectos de este modo, excepto Vela, pueden prolongarse al coste de los puntos de esperanza indicados. \r\n **Atención**: Al obtener la meta-armadura, el caballero debe elegir tres de los siete efectos enumerados aquí para poder usar. Solo puede obtener efectos adicionales mediante evoluciones de la meta-armadura.",
                  "Utiliser": "Activar efecto",
                  "Prolonger": "Prolongar efecto",
                  "CapacitesPossedes": "Número de efectos adquiridos",
                  "BLAZE": {
                     "Label": "Resplandor",
                     "Description": "La luz alrededor de la armadura se puede moldear en virutas ardientes que dañan a las criaturas de la Anathema al tocarlas. \r\n\r\n Mientras el efecto esté activo, las criaturas de la Anathema a distancia de contacto con la armadura sufren daños y violencia en cada turno durante la fase de conflicto o cada 6 segundos durante una escena. Se ignora el valor de escudo. Además, la oscuridad de tipo noche o penumbra se disipa a corta distancia."
                  },
                  "CANDLE": {
                     "Label": "Vela",
                     "Description": "La meta-armadura Berserk puede desplegar pequeñas chispas cálidas de luz que permiten que un aliado recupere la esperanza. \r\n\r\n Sacrificando puntos de esperanza (sin reducción posible), el caballero puede devolver a un aliado, PJ o PNJ, el mismo número de puntos de esperanza.",
                     "SacrificeGainEspoir": "Vela: sacrificio de esperanza / ganancia de esperanza"
                  },
                  "BEACON": {
                     "Label": "Guía",
                     "Description": "La luz brillante de la armadura refuerza la determinación de los aliados, haciéndolos más agresivos. Mientras el efecto esté activo, cuando un PJ o un aliado de está a corta distancia de la armadura realiza una prueba, recibe éxitos automáticos en las tiradas contra las criaturas de Anathema (combate, persecución, etc.)."
                  },
                  "TORCH": {
                     "Label": "Antorcha",
                     "Description": "La luz se solidifica alrededor del personaje, creando una especie de niebla luminosa. Los humanos y los animales que no estén desesperados y estén a corta distancia reciben una puntuación de Égida o aumentan su Égida al ser objetivo de criaturas o efectos de la Anathema. Además, la oscuridad a corta distancia de la armadura considera de un nivel inferior. La oscuridad se convierte en noche, la noche se convierte en penumbra y la penumbra simplemente se desvanece."
                  },
                  "PROJECTOR": {
                     "Label": "Proyector",
                     "Description": "La luz que emana del núcleo de la meta-armadura se puede concentrar en una criatura de la Anathema como poderoso haz. Ante la luz, la horrible naturaleza del objetivo cambia, parece volverse más hermoso y alejarse de la oscuridad. \r\n\r\n Mientras el efecto esté activo, la criatura escogida a corta distancia, hostil o salvaje, ya no puede usar una de sus habilidades. El caballero puede elegir la habilidad, pero debe haberla identificado y poder describir los efectos. De lo contrario, el DJ quien elige."
                  },
                  "LIGHTHOUSE": {
                     "Label": "Faro",
                     "Description": "La luz de la meta-armadura pulsa y perturba a las criaturas de la Anathema más cercanas. El flujo que existe entre ellas es desgarrado y reducido considerablemente por la energía apeiron. \r\n\r\n Mientras el efecto esté activo, las criaturas de la Anathema de tipo hostil a corta distancia pierden una acción durante su turno de juego."
                  },
                  "LANTERN": {
                     "Label": "Linterna",
                     "Description": "Una luz gentil y tranquilizadora emana de la meta-armadura. Motiva a los aliados e incluso parece ser capaz de destruir la desesperanza. \r\n\r\n Mientras el efecto esté activo, los desesperanzados a corta distancia de la meta-armadura sufre daños con los efectos asociados."
                  }
               },
               "LONGBOW": {
                  "Label": "Rifle de Precisión Arco Largo",
                  "Description": "La meta-armadura Explorador y el rifle Arco largo son solo una pieza de maquinaria que equilibra el poder y la precisión de un rifle antimateria con la versatilidad necesaria para uso en los territorios de la Anathema. El rifle Arco largo es posiblemente el arma principal de un caballero con meta-armadura Explorador.",
                  "Cout": "Coste",
                  "EFFETS": {
                     "Cout": "Coste de los efectos",
                     "Base": "Efectos básicos",
                     "AccesL3": "Acceso a la lista de efectos 3",
                     "NoAccesL3": "Sin acceso a la lista de efectos 3",
                     "Liste1": "Lista de efectos 1",
                     "Liste2": "Lista de efectos 2",
                     "Liste3": "Lista de efectos 3"
                  },
                  "PORTEE": {
                     "Cout": "Energía por aumento",
                     "Min": "Alcance mínimo",
                     "Max": "Alcance máximo"
                  },
                  "DEGATS": {
                     "Cout": "Energía por aumento",
                     "Min": "Dados de daño mínimos",
                     "Max": "Dados de daño máximos"
                  },
                  "VIOLENCE": {
                     "Cout": "Energía por aumento",
                     "Min": "Dados de violencia mínimos",
                     "Max": "Dados de violencia máximos"
                  }
               },
               "MECHANIC": {
                  "Label": "Modo Mecánico",
                  "Description": "Mediante una acción de movimiento, el héroe puede difundir nanoC para reparar una meta-armadura, un vehículo o un equipamiento (como armas u otros dispositivos) con el que esté en contacto.",
                  "Reparation": "Reparación"
               },
               "MORPH": {
                  "Label": "Modo Mutar",
                  "Description": "Al activar el modo Mutar, el caballero entra en modo combate. Normalmente, su cuerpo se vuelve metálico y las nanomáquinas que lo componen son más visibles. \r\n ** Especial - Pérdida de esperanza **: Cada activación del modo Mutar hace que el caballero pierda 1 punto de esperanza (sin reducción posible debido a una ventaja, módulo o habilidad). La metamorfosis corporal se considera una tortura para la mente del personaje. \r\n ** Efecto **: Cuando el modo Mutar está activo, el personaje gana automáticamente 3 de las habilidades enumeradas a continuación. Para cambiar la configuración, debe activar de nuevo el modo Mutar y pagar su coste de energía.",
                  "NbreCapacites": "Límite de habilidades activas al mismo tiempo",
                  "CAPACITES": {
                     "VOL": {
                        "Label": "Vuelo en nube",
                        "Description": "El caballero vuela en una nube de nanomáquinas. Se beneficia de los efectos del módulo de vuelo de nivel 1, sin gastar la energía que le costaría utilizar el módulo. Cuando vuela en una nube, el caballero no puede utilizar ningún otro módulo o arma. Puede activar el vuelo con una acción de movimiento y desactivarlo gratuitamente."
                     },
                     "PHASE": {
                        "Label": "Fase",
                        "Label2":"Fase (nivel 2)",
                        "Description": "El caballero puede atravesar la materia al activar la modalidad. Obtiene los efectos del módulo de fase a nivel 1 y, a diferencia del vuelo en la nube, debe gastar la energía necesaria para utilizar el módulo. Puede activar la fase con una acción de movimiento y desactivarla gratuitamente.",
                        "Duree": "1 acción para 50 centímetros de material",
                        "Niveau2":"Tiene nivel 2"
                     },
                     "ETIREMENT": {
                        "Label": "Estiramiento",
                        "Description": "El caballero, compuesto por nanomáquinas, puede estirar sus extremidades. Durante las escenas, puede extender sus extremidades hasta diez metros. En la fase de conflicto, se considera que sus ataques de contacto pueden ir a corta distancia. Si pretende inmovilizar a un objetivo de tamaño humano o menor que él, recibe una bonificación de 3 éxitos automáticos.",
                        "Portee": "10m o corto alcance",
                        "Bonus": "Bonus de éxitos para inmovilizar si el objetivo de tamaño humano o menor",
                        "Immobilisation": "Inmovilización",
                        "JetImmobilisation": "Tirada: inmovilización"
                     },
                     "METAL": {
                        "Label": "Cuerpo de metal"
                     },
                     "FLUIDE": {
                        "Label": "Cuerpo fluido"
                     },
                     "POLYMORPHIE": {
                        "Label": "Polimorfismo de guerra",
                        "Griffe": "Garras de combate",
                        "Lame": "Hoja de brazo",
                        "Canon": "Cañón de brazo",
                        "Description": "Por turno, el personaje puede generar gratuitamente uno de los siguientes módulos (puede generarlos al mismo tiempo en cada una de sus manos y utilizar así el estilo akimbo o ambidiestro): \r\n\r\n - Garras de comate de nivel 1 \r\n - Hoja de brazo de nivel 1 \r\n - Cañón de brazo de nivel 1. \r\n\r\n Los efectos a elegir en la compra deben elegirse aquí directamente en la creación del personaje y no pueden modificarse."
                     }
                  }
               },
               "NANOC": {
                  "Label": "Modo NanoC",
                  "Description": "Usando el modo nanoC, el personaje puede desplegar su enjambre de nanomáquinas metálicas para crear materia y depositarla en configuraciones simples y geométricas de hasta 3 metros cúbicos de tamaño. \r\n También puede formar objetos detallados de hasta 2 metros cúbicos de tamaño. \r\n Finalmente, puede crear objetos mecánicos, eléctricos o electrónicos de un máximo de 1 metro cúbico. Depende del DJ aceptar o no los objetos creados con este modo, como también sus posibles usos.",
                  "ObjetBase": "Objeto básico",
                  "ObjetDetaille": "Objeto detallado",
                  "ObjetMecanique": "Objeto mecánico, alta tecnología, informático, etc.",
                  "ParMinute": "Minuto adicional"
               },
               "ORIFLAMME": {
                  "Label": "Modo Oriflama",
                  "Description": "La meta-armadura libera oleadas de plasma centelleante junto con un polvo de magnesio de alta densidad que en conjunto forman una explosión de luz cegadora, altamente eficaz contra la Anathema. Toda criatura de las tinieblas que se vea envuelta en este espectáculo de luces sufrirá cantidades pasmosas de daño. El único inconveniente es que este modo tiene un coste de energía muy alto."
               },
               "PUPPET": {
                  "Label": "Modo Titiritero",
                  "Description": "Un caballero, manipulando el flujo, puede imponer órdenes simples a criaturas de la Anathema (o desesperanzados). \r\n ** Efecto **: Cuando el modo Titiritero está activado, el personaje puede dar una orden simple, consistente de una a tres palabras, a una criatura de la Anathema o desesperanzada (necesariamente un PNJ) dentro de un alcance medio. Puede ser huir, atacar a un objetivo (incluso a otra criatura de la Anathema) o defender al personaje. \r\n El objetivo sólo puede ser de tipo hostil y, durante una fase de conflicto, cumple la orden en su turno, es decir, utilizando todas sus acciones disponibles (fuera de una fase de conflicto, debe poder cumplir su orden en menos de 10 segundos). Obedece la orden de la forma más rápida y sencilla posible, aunque ello suponga poner su vida en peligro. Una vez cumplida la orden, la criatura que la siguió vuelve en sí, recupera el control de sí misma y, lógicamente, ha terminado su turno. \r\n Para llevar a cabo la orden, el DJ tira los dados y decide (honestamente) qué aspecto usar y, si procede, qué habilidades utilizar. \r\n El caballero puede decidir ampliar su control sobre el objetivo, renovando la misma orden y gastando unos puntos extra de flujo y energía. \r\n También puede decidir dar una orden (y sólo una) a varias criaturas a la vez (máximo 3), gastando siempre más energía y flujo.",
                  "Max": "Criaturas máximas afectadas",
                  "Ordre": "Para dar una orden",
                  "Creature": "Incluir una criatura adicional",
                  "Prolonger": "Prolongar orden en una criatura ya controlada"
               },
               "RAGE": {
                  "Label": "Modo furia",
                  "Description": "Para recuperar puntos de esperanza, el caballero debe alimentar la luz de la meta-armadura. La energía del núcleo Apeiron solo puede ser alimentada por el sacrificio de una criatura de la Anathema o de otro tipo, como si el mero hecho de devorar algo pudiera hacerlo durar. \r\n Al activar este modo, el Caballero es invadido por la luz de la meta-armadura e intenta reavivar su propia esperanza, así como la energía del núcleo. Tras ello, entra en furia y es invadido por la luz que emana de él envuelto en un vapor ardiente y brillante. Este modo solo se puede activar durante una fase de conflicto. Los efectos del modo de Iluminación se pueden usar a la vez que el modo Furia. \r\n Al activar este modo, el personaje puede entrar en diferentes niveles de furia que lo hacen sufrir efectos cada vez más poderosos, pero también más y más peligrosos. Cada nivel de furia alcanzado tiene también los efectos del nivel anterior. Para alcanzar un nivel más alto de furia, el caballero debe matar a un enemigo o sacrificar 1D6 puntos de esperanza (sin reducción posible).",
                  "CoutEspoir": "Coste de esperanza para huir",
                  "DegatsSubis": "Daño sufrido por turno",
                  "CaracteristiqueInterdite": "Característica prohibida",
                  "SubirDegats": "Sufrir daño",
                  "TUE": {
                     "Humain": "Humano asesinado",
                     "Anatheme": "Anathema asesinada",
                     "Proche": "Enemigo muerto a corta distancia"
                  },
                  "UP": {
                     "Label": "Aumento de furia",
                     "Espoir": "Sacrificio de esperanza",
                     "Ennemi": "Enemigo asesinado"
                  },
                  "COMBOS": {
                     "Bonus": "Agrega características al combo",
                     "NoBonus": "No agrega características al combo",
                     "Interdits": "Hay características prohibidas",
                     "NoInterdits": "No hay características prohibidas"
                  },
                  "NOURRI": {
                     "Label": "Alimentado por la Furia (pasivo)",
                     "Description": "Cuando está en modo Furia, cada criatura o ser humano asesinado por el caballero le hace recuperar un cierto número de puntos de esperanza. Además, si una criatura de la oscuridad muere a corta distancia de la armadura, recupera 1 punto de esperanza mientras esté en este modo."
                  },
                  "COLERE": {
                     "Label": "Cólera - Nivel 1"
                  },
                  "RAGE": {
                     "Label": "Ira - Nivel 2",
                     "Description": "Este nivel no se acumula con el anterior, sino que lo cancela y reemplaza (los valores acumulados ya están calculados) \r\n\r\n Ya no puede perder puntos de esperanza salvo por el coste de las habilidades de la meta-armadura. \r\n\r\n Debe atacar a la criatura de la oscuridad o al enemigo más cercano, acercándose todo lo posible. \r\n\r\n Mata o deja en agonía automáticamente a cualquier enemigo que simplemente debería dejar fuera de combate."
                  },
                  "FUREUR": {
                     "Label": "Furia - Nivel 3",
                     "Description": "Este nivel no se acumula con el anterior, sino que lo cancela y reemplaza (los valores acumulados ya están calculados) \r\n\r\n Ya no puede perder puntos de esperanza salvo por el coste de las habilidades de la meta-armadura. \r\n\r\n Debe atacar a la criatura de la oscuridad o al enemigo más cercano, acercándose todo lo posible. \r\n\r\n Mata o deja en agonía automáticamente a cualquier enemigo que simplemente debería dejar fuera de combate. \r\n\r\n Ignora los efectos de Aturdimiento X, Interferencias X, Dominación y Anathema. \r\n\r\n Todas las criaturas de la Anathema a distancia de contacto atacan al PJ en lugar de seguir sus tácticas habituales. El efecto del módulo de reclamo sobrepasa este efecto."
                  }
               },
               "RECORD": {
                  "Label": "Modo Grabación",
                  "Description": "Gracias a este modo, el caballero puede controlar el tiempo para grabar un ataque que hará a continuación y hacer que un doble del pasado parezca fugazmente para reproducirlo hasta 6 segundos después. Por lo tanto, puede registrar un ataque en un turno, moverse y atacar el siguiente turno, mientras reproduce el ataque registrado. \r\n Al activar este modo, el caballero graba del próximo ataque que realice durante ese turno. Debe activar el modo antes de hacer el ataque. El ataque se puede hacer con un arma o un módulo. En el siguiente turno, puede hacer sus acciones con normalidad y activar el modo sin coste de energía adicional para reproducir exactamente su ataque realizado en el turno anterior, un doble de sí mismo, como una remanencia, que aparece para golpear o disparar nuevamente. \r\n La acción de ataque grabada se reproduce de manera idéntica. Esto significa que la tirada de ataque, la tirada de daño o violencia, el alcance y los efectos son exactamente los mismos (incluso si el jugador ha gastado un punto de heroísmo para hacer el daño máximo). La energía gastada para aumentar el daño o agregar efectos, así como munición, no se consume de nuevo. Además, el ataque puede realizarse al mismo objetivo u otro distinto. Por ello, si la tirada de ataque no es suficiente para acertar, el ataque simplemente falla y se ha registrado para nada. \r\n Reproducir un ataque grabado no cuesta PE. \r\n Grabar el ataque y reproducirlo no cuesta ninguna acción. Sin embargo, solo se puede grabar un ataque por turno. \r\n El ataque grabado durante un turno debe reproducirse en el siguiente, de lo contrario el grabación y la energía gastadad se pierden."
               },
               "REWIND": {
                  "Label": "Modo Rebobinado",
                  "Description": "En un destello incoloro seguido de un movimiento rápido casi invisible, la meta-armadura (y, por lo tanto, su portador) puede desaparecer y regresar al estado y a la posición que tenía exactamente 6 segundos antes, recuperando todo lo que haya perdido durante este período de tiempo y anulando lo que había sufrido. El entorno alrededor no cambia, solo la Warlock se somete al retroceso temporal. \r\n Activar esta habilidad permite obtener los siguientes efectos: \r\n - Regresar a los puntos de vida poseía 6 segundos antes (o el turno anterior), ya sea inferior o superior. \r\n - Regrese a los puntos de armadura que poseían menos de 6 segundos (o el giro de juego anterior), ya sea inferior o superior. \r\n - Anular una herida grave recibida hace menos de 6 segundos (o en el turno anterior). \r\n - Recuperar la(s) munición(es) de un módulo (y solo un módulo) utilizado hace menos de 6 segundos (o en el turno anterior). \r\n - Recuperar los nodos usados hace menos de 6 segundos (o en el turno anterior). \r\n - Moverse instantáneamente a su posición hace 6 segundos (o el turno anterior). \r\n El conjunto de efectos se activa al mismo tiempo. Depende del PJ registrar sus puntuaciones y equipo. Los puntos de esperanza y los puntos de energía no se ven afectados por esta habilidad. Las armas rotas y todo el equipo que no sean nodos y municiones de los módulos utilizados tampoco se ven afectados. \r\n ** Atención **: El efecto es personal y está restringido a la propia meta-armadura, a su usuario, a sus brazos, a sus módulos y al equipo ubicado en su mochila. Lo que está alrededor de la meta-armadura o en contacto con ella (como un aliado) no se ve afectado. Si un objeto impide el regreso de la meta-armadura y su portador a su posición anterior, entonces simplemente se acercan lo más posible a esta posición sin chocar. \r\n El caballero debe activar el modo durante su turno en combate. Debe esperar 6s después de un rebobinado para activarlo nuevamente. Esto significa que en la fase de conflicto, solo puede hacer un rebobinado por turno."
               },
               "SARCOPHAGE": {
                  "Label": "Armadura Sarcófago",
                  "Description": "Cuando un caballero muere, puede decidir continuar la aventura introduciendo su conciencia en una armadura de Nigromante. Entonces pierde su antigua meta-armadura, sus habilidades y todas sus sobrecargas. Puede conservar sus armas y módulos, incluso los de prestigio. \r\n A cambio de la pérdida de su meta-armadura y en función de los PG acumulados, el caballero recibe un cierto número de módulos como se indica a continuación. Sólo los recibe cuando invierte en la armadura por primera vez y puede elegir los que quiera (sobrecargas, módulos de combate, etc.) dentro de la disponibilidad indicada, independientemente de su coste en PG, pudiendo por supuesto mejorar un módulo en lugar de comprar uno nuevo.",
                  "Paliers": "Número de niveles bonus",
                  "Pg": "PG acumulados",
                  "Bonus": "Bonus ofrecido",
                  "LISTE": {
                     "b0": "Un módulo estándar a elegir de la lista de módulos.",
                     "b1": "Dos módulos estándar a elegir de la lista de módulos.",
                     "b2": "Dos módulos estándar y un módulo avanzado a elegir de la lista de módulos.",
                     "b3": "Tres módulos estándar y dos módulos avanzados a elegir de la lista de módulos.",
                     "b4": "Tres módulos estándar, tres módulos avanzados y un módulo raro a elegir de la lista de módulos.",
                     "b5": "Tres módulos estándar, tres módulos avanzados y dos módulos raros a elegir de la lista de módulos.",
                     "b6": "Tres módulos estándar, tres módulos avanzados y tres módulos raros a elegir de la lista de módulos."
                  }
               },
               "SHRINE": {
                  "Label": "Campo de Fuerza Santuario",
                  "Description": "La meta-armadura puede desplegar un campo de fuerza muy poderoso llamado Santuario a su alrededor. Este toma la forma de una cúpula azulada de 6 metros de diámetro, permitiéndole cubrir a otras personas y/o meta-armaduras.",
                  "Portee": "Personal / Medio",
                  "ENERGIE": {
                     "Personnel": "Personal",
                     "Distance": "Remoto",
                     "Acces6Tours": "Acceso al gasto de energía / 6 turnos",
                     "Personnel6Tours": "Personal / 6 turnos",
                     "Distance6Tours": "Remoto / 6 turnos"
                  }
               },
               "TOTEM": {
                  "Label": "Modo Tótem",
                  "Description": "El caballero puede materializar su IA en uno o más cuerpos. Estos no son muy detallados y se asemejan a la meta-armadura del caballero, pero en una versión pixelada o mal formada. Estos cuerpos se llaman \"tótems\" y pueden ayudar al caballero en muchas tareas. Son energéticamente muy caros de materializar y mantener formados. La IA puede, por supuesto, sufrir los efectos de impregnación cuando se encuentra en uno o más tótems. Los tótems solo pueden existir a menos de distancia media del caballero. Pueden ayudarlo en todas las tareas, pero son extremadamente sensibles a toda forma de agresión. El más mínimo shock violento los hace desaparecer. Los tótems pueden moverse, actuar con precisión, comunicarse, pero no pueden actuar sin una orden por parte del caballero, ni tomar iniciativa. \r\n El caballero puede materializar los tótems. En términos de juego, un tótem es destruido por cualquier ataque (los ataques que se dirigen a él aciertan automáticamente, ya que un tótem no se defiende). El caballero puede usar sus tótems para agregar una características adicional por Totem, sin sobrecargas, a una prueba que realice. Igual que en las tiradas de ayuda, las características deben ser diferentes. Se pueden usar en combate o para cualquier otra acción. Los tótems se pueden usar para la mayoría de las pruebas, pero el PJ siempre debe explicar su uso y usarlos de acordando con el DJ.",
                  "Totem": "Tótem",
                  "Totems": "Tótem(s)",
                  "Nombre": "Tótems máximos",
                  "ENERGIE": {
                     "Matérialiser": "Materializar",
                     "Prolonger": "Prolongar"
                  }
               },
               "TYPE": {
                  "Label": "Configuraciones",
                  "Description": "La meta-armadura Guerrero no tiene ninguna habilidad activa de base, pero sus configuraciones le otorgan una mayor versatilidad y adaptabilidad. Cada configuración está dedicada a un aspecto y confiere al caballero un nivel de sobrecarga en cada una de las 3 características del aspecto pertinente. En la creación del personaje, el caballero debe elegir 3 configuraciones de las que se presentan en la lista más adelante, estas serán a las que tiene acceso mientras porta su armadura. Las sobrecargas adquiridas de esta manera se suman a las que el caballero haya comprado o obtenido por algún otro tipo de bonificación. Además, proporcionan las mismas ventajas que las sobrecargas convencionales (éxito automático y bonificación). Aunque el límite de niveles de sobrecarga es 5, las otorgadas por las diferentes configuraciones no cuentan para esta restricción. Esto significa que, por este método, el caballero puede alcanzar a tener 6 SC en una o más características, o incluso más (obviamente, esto solo sucede cuando se han acumulado muchos PG). Solo una configuración puede estar activa a la vez, y activarlas requiere de una acción de movimiento. La configuración se mantiene desde el momento de su activación hasta el siguiente turno del personaje. Afortunadamente, el caballero puede gastar energía para prolongar la duración. Esto no le cuesta ninguna acción.",
                  "TypesPossedes": "Configuraciones seleccionadas",
                  "ENERGIE": {
                     "Tour": "1 turno en conflicto",
                     "Scene": "1 escena fuera de conflicto"
                  },
                  "TYPE": {
                     "Soldier": "Soldado",
                     "Hunter": "Cazador",
                     "Scholar": "Erudito",
                     "Herald": "Heraldo",
                     "Scout": "Explorador"
                  }
               },
               "VISION": {
                  "Label": "La Visión",
                  "Description": "Gracias al sistema de visión de la armadura Explorador, el personaje puede ver cosas que no deberían verse durante unos segundos. Usando \"Visión\", el personaje puede distinguir entre gas, viento, enfermedad, respiración, criaturas microscópicas, ondas de radio, la Anathema, pensamientos, etc. Depende del jugador decirle al DJ lo que quiere ver. \r\n Dependiendo de la dificultad de visión, el caballero debe gastar de 5 a 10 de energía, a elección del DJ. El DJ luego describe al PJ lo que ve durante unos segundos, puede ser muy preciso o, por el contrario, borroso, ya que la Visión a veces no es muy precisa. \r\n La visión, por supuesto, solo pasa por la vista. Por ejemplo, si el PJ elige ver los pensamientos de una persona, ve palabras o imágenes, pero no escucha ningún sonido."
               },
               "WARLORD": {
                  "Label": "Modo Señor de la Guerra",
                  "Description": "El usuario de la armadura puede mejorar de forma remota las meta-armadas de los Caballeros por un tiempo. Estas mejoras, llamadas \"impulsos\", ofrecen bonus sustanciales a los miembros de los aliados de Coterie. Una armadura WarMaster inicialmente tiene 3 impulsos diferentes, para elegir entre los ofrecidos, representados por chisporroteos de color cuando se usan. \r\n\r\n Use un impulso cuesta una acción de movimiento. Todos los impulsos tienen un alcance distante y se pueden lanzar en los Caballeros Aliados, incluso si el personaje no tiene una vista de línea de ellos o si son invisibles. \r\n El portador de la meta-armadura aún puede decidir recibir también el efecto adicional ofrecido a uno o más aliados por un coste de energía adicional igual a la mitad del coste de energía base del impulso (redondeado al número entero superior). Apuntar a múltiples aliados y apuntarte a ti mismo con un impulso no cuesta acciones adicionales más que la básica. \r\n\r\n Cuando se indica, algunos pulsos pueden prolongarse por un coste igual a la mitad del coste total de activación del pulso (contando el coste de cualquier objetivo adicional), con un mínimo de 1 PE gastado. El caballero decide en cada turno si prolonga un impulso o no. Gasta energía cada turno que decida prolongar un impulso. Prolongar un impulso no cuesta ninguna acción. Es posible prolongar varios pulsos al mismo tiempo, pero no se puede acumular varias veces el mismo impulso en un solo objetivo. \r\n Ejemplo: _El personaje de Nicolás usa un impulso para actuar sobre un aliado, por lo que debe gastar 4 PE. Sin embargo, también decide usar este impulso sobre sí mismo. Por lo tanto, gasta la mitad del coste base de energía, es decir, 2, y se beneficia del efecto. En total, para él y su aliado, el impulso le habrá costado 6 PE._",
                  "NombresModes": "Número de impulsos para elegir",
                  "ACTIVATION": {
                     "Porteur": "Portador",
                     "Allie": "Aliado(s)"
                  },
                  "IMPULSIONS": {
                     "Allie": "Para aliados(s)",
                     "Porteur": "Para el portador",
                     "AlliesPorteur": "Por turno por cada aliado afectado y el portador (si el bonus se ha otorgado a sí mismo)",
                     "ACTION": {
                        "Label": "Impulso de acción",
                        "Bonus": "Un aliado (y sólo uno) elegido por el portador de la meta-armadura gana una acción adicional de combate o movimiento en su siguiente turno."
                     },
                     "ESQUIVE": {
                        "Label": "Impulso de esquiva"
                     },
                     "FORCE": {
                        "Label": "Impulso de fuerza"
                     },
                     "GUERRE": {
                        "Label": "Impulso de guerra"
                     },
                     "ENERGIE": {
                        "Label": "Pulso de energía",
                        "Bonus": "Un aliado con meta-armadura elegido por el PJ recibe parte de la energía del Maestro de la guerra. El primero recibe de 1 a 5 puntos de energía, a discreción del jugador."
                     }
                  }
               },
               "WATCHTOWER": {
                  "Label": "Modo Torreta",
                  "Description": "La meta-armadura puede desplegar dos módulos de estabilización en sus pies que le permiten disparar más rápidamente."
               },
               "WINDTALKER": {
                  "Label": "Modo Windtalker",
                  "Description": "Al activar este modo, el caballero puede leer la corriente emitida por las criaturas de la Anathema, comprender sus tácticas y sus acciones futuras. \r\n ** Efecto **: Cuando el caballero activa este modo, se entera de las tácticas de un tipo de criatura de Anathema (banda, hostil, salvaje o jefe) presente en la escena o en la fase de conflicto. Además, en el turno en que se activa el modo, el DJ debe anunciar la siguiente acción (y sólo la siguiente) de cada criatura de la Anathema en la escena o fase de conflicto dentro de la del personaje."
               },
               "ZEN": {
                  "Label": "Modo Zen",
                  "Description": "Después de una batalla que haya sido particularmente agotadora para el espíritu y la esperanza del caballero, éste puede pedir a la IA de su armadura que active el modo Zen. En este modo, el caballero se arrodilla con las manos en los muslos y se pierde en ensueños lejanos provocados por la IA y destinados a limpiar su mente de desesperación.",
                  "Caracteristiques": "Características de la tirada",
                  "Difficulte": "Dificultad de tirada"
               },
               "PERSONNALISE": {
                  "Label": "Personalizado"
               }
            },
            "SPECIAL": {
               "APEIRON": {
                  "Label": "Núcleo Apeiron",
                  "Description": "Mientras use la meta-armadura, el personaje aumenta su total de puntos de esperanza. Además, se reducen todas sus pérdidas de esperanza (salvo las pérdidas causadas por las habilidades de la meta-armadura). El efecto se puede combinar con otras ventajas o efectos."
               },
               "CONTRECOUPS": {
                  "Label": "Consecuencias",
                  "Description": "El poder de la Warlock no está exento de consecuencias. Estas dos consecuencias son acumulativas: una es constante, la otra puede activarse después de usar una de las habilidades de rebobinado, aceleración o grabación. \r\n ** Falla temporal ** \r\n Todas las armas de proyectiles o demasiado avanzadas tecnológicamente sufren fallos o incidentes graves cuando el portador de la meta-armadura Warlock usa sus capacidades. \r\n El arsenal prohíbe a los portadores de meta-armadura Warlock adquirir armas a distancia. Además, se les prohíbe recibir armas de contacto con 5 o más efectos, efectos de mejora incluidos (excepto las armas de prestigio y los efectos añadidos por la Forja que apliquen al arma). \r\n ** Paradoja temporal ** \r\n El uso de las habilidades de esta meta-armadura desestabiliza la integridad temporal del personaje. Cada vez que activa una de sus tres habilidades de la meta-armadura durante una escena o una fase de conflicto, el personaje debe apuntarlo. Una vez termina la escena o la fase, puede borrar el conteo. \r\n Después del primer uso, cada vez que usa una de las tres habilidades de la meta-armadura, el personaje debe realizar una prueba con base _Compostura_ o _Agresividad_, sin contar las sobrecargas, para resistir los efectos temporales. La dificultad de la prueba es igual al número de veces que haya usado las habilidades de la meta-armadura durante la escena o la fase de conflicto. \r\n Si falla la prueba, el personaje debe tirar 2D6 y consultar la tabla en el Atlas. \r\n - ** Desgarradura **: El cuerpo del personaje es desgarrado en el tiempo. Recibe una herida grave aleatoria que se aplica automáticamente. \r\n - ** Falla **: El CdF de la meta-armadura cae a 0 durante 1D3 turnos. \r\n - ** Desintegración **: La meta-armadura del personaje sufre 3D6 daño sin CdF. La habilidad rebobinar no puede anularlo. \r\n - ** Desorientación **: El caballero está mentalmente desorientado. Sufre a una pérdida de 1D6 puntos de esperanza. \r\n - ** Desaparición **: En un destello, el personaje desaparece de la escena y reaparece al final de la misma. \r\n - ** Fragmentación **: El personaje sufre daños en su psique y olvida quién es durante 1D6 vueltas. El PJ y DJ deben improvisar. \r\n - ** Incidente **: El personaje sufre 4D6 de daño directamente a la vida. La habilidad rebobinar no puede anularlo. \r\n - ** Sifón **: La energía del personaje se reduce instantáneamente en 6D6 puntos. \r\n - ** Sobresalto **: Durante 1D6 turnos, la meta-armadura salta constantemente en el tiempo. Debe restar 2 éxitos en cada una de sus pruebas.",
                  "TABLEAU": {
                     "Dechirure": "Desgarradura",
                     "Disparition": "Desaparición",
                     "Incident": "Incidente",
                     "Siphon": "Sifón",
                     "Sursaut": "Sobresalto",
                     "Fragmentation": "Fragmentación",
                     "Desorientation": "Desorientación",
                     "Desagregation": "Desintegración",
                     "Defaillance": "Falla"
                  },
                  "JetBase": "Tirada base",
                  "BaseJet": "Base de tirada",
                  "NoRelance": "No puede repetir los 2d6",
                  "Relance": "Puede repetir los 2d6",
                  "ArmeDistance": "Puede usar armas a distancia",
                  "NoArmeDistance": "No puede usar armas a distancia",
                  "MaxEffets": "A un número máximo de efectos sobre las armas de contacto",
                  "NoMaxEffets": "No tiene un número máximo de efectos en las armas de contacto",
                  "MaxEffetsLabel": "Efectos máximos sobre las armas en contacto"
               },
               "IMPREGNATION": {
                  "Label": "Impregnación",
                  "Description": "La IA corre el riesgo de sufrir impregnación y, por lo tanto, de no poder separarse del cuerpo en el que está incorporada. Estos puntos se acumulan. \r\n Después de la primera vez, el caballero debe realizar una prueba para poder desplegar su IA con un mínimo riesgo. La dificultad de la prueba es igual al número de puntos acumulados por el DJ. \r\n Los puntos se pueden reducir de este total si el caballero toma cargo de su IA o si la IA no se despliega durante un tiempo, a discreción del DJ. Los puntos acumulativos empiezan a 0 al comienzo de la misión."
               },
               "LENTEETLOURDE": {
                  "Label": "Lenta y pesada",
                  "Description": "La meta-armadura Paladín no puede usar los módulos de carrera, desplazamiento silencioso o salto. Además, el DJ siempre puede decidir que es arriesgado para la armadura pasar sobre ciertos tipos de suelo que son demasiado frágiles. Finalmente, la dificultad de toda prueba con base de Sigilo o Movimiento con esta armadura aumenta en un nivel (si la dificultad base es fácil (1), la dificultad cambia a Factible (2))."
               },
               "PLUSESPOIR": {
                  "Label": "Ya no hay esperanza",
                  "Description": "Al conseguir la meta-armadura, al caballero sólo le quedan 10 puntos de esperanza. Estos puntos de esperanza sólo pueden perderse en el caso de una agonía relacionada con la primera especificidad de la armadura de 4ª generación. Todas las demás pérdidas posibles son simplemente ignoradas por el caballero. A cambio, el caballero ya no puede recuperar puntos de esperanza de ninguna forma y ya no puede activar un modo heroico (pero aún puede recibir puntos heroicos y gastarlos de otras formas).",
                  "ESPOIR": {
                     "Label": "Nuevo valor base de esperanza",
                     "Recuperation": "Puede recuperar esperanza",
                     "NonRecuperation": "No puede recuperar esperanza",
                     "Perte": "Puede perder la esperanza",
                     "NonPerte": "No puede perder esperanza (excepto en agonía)"
                  }
               },
               "PORTEURLUMIERE": {
                  "Label": "Portador de la Luz",
                  "Description": "Todos los ataques realizados por el caballero de la meta-armadura reciben efectos adicionales."
               },
               "RECOLTEFLUX": {
                  "Label": "Cosechar el flujo",
                  "Description": "En combate, contra criaturas de la Anathema o desesperanzadas y sólo contra este tipo de enemigos, un caballero con meta-armadura Psiónica puede cosechar flujo. Al comienzo de una fase de conflicto, el caballero recibe automáticamente ** 2 puntos de flujo **, y en cada turno posterior recibe ** 1 ** punto de flujo (para simbolizarlo, coge monedas o fichas). Si un enemigo a distancia media es abatido por un caballero aliado o un aliado (por tanto, no por una criatura de la Anathema o un desesperanzado), el caballero de la meta-armadura Psiónica recibe automáticamente el siguiente número de puntos de flujo por enemigo abatido: \r\n Ten en cuenta que el flujo puede recogerse fuera de una fase de conflicto si el caballero está en presencia de una o más criaturas de la Anathema a medio alcance. En este caso, el caballero recibe 1 punto de flujo por cada criatura a medio alcance, hasta un máximo de diez puntos durante la escena. Estos puntos sólo se reciben una vez por escena. \r\n El flujo recogido por el caballero durante un combate le permite utilizar los modos siguientes que tienen un coste de flujo. Advertencia: Cada uno de los modos descritos sólo puede utilizarse contra criaturas de la Anathema o contra los desesperanzados. \r\n ** Atención **: Si al final de una escena o de una fase de conflicto no se ha utilizado el flujo absorbido, se pierde permanentemente.",
                  "FLUXENCONFLIT": {
                     "Label": "Flujo en conflicto",
                     "DebutConflit": "Comienzo del conflicto",
                     "ParTour": "Por turno",
                     "ParHostile": "Por hostil asesinado",
                     "ParSalopard": "Por salvaje asesinado",
                     "ParPatron": "Por jefe asesinado",
                     "HostileTue": "Hostil asesinado",
                     "SalopardTue": "Salvaje asesinado",
                     "PatronTue": "Jefe asesinado"
                  },
                  "FLUXHORSCONFLIT": {
                     "Label": "Flujo fuera de conflicto",
                     "FluxParCreature": "Flujo por criatura",
                     "NbreCreature": "Número de criaturas"
                  }
               },
               "ENERGIEDEFICIENTE":{
                  "Label":"Deficiencia energética",
                  "Description":"Un caballero con meta-armadura Hechicero no puede recargar su energía descansando o estando quieto y dejando pasar el tiempo, como otras meta-armaduras. Sin embargo, puede recargar su energía gracias a los nodos de energía, pero también tomando energía de las meta-armaduras de los caballeros aliados (que deben estar de acuerdo). \r\nPara tomar energía de una meta-armadura aliada, el caballero debe tocar la meta-armadura y gastar una acción de movimiento. Entonces tira 1 a 3D6 y recupera tantos puntos de energía como el caballero tocado pierda en ese momento. Estos puntos de energía ganados no pueden superar el máximo de puntos de la meta-armadura. Los puntos ganados no pueden superar los puntos restantes de la meta-armadura objetivo.",
                  "DesMin":"Energía drenada (Dados mínimos)",
                  "DesMax":"Energía drenada (Dados máximos)",
                  "Ponctionner":"Drenar",
                  "EnergiePonctionnee":"Energía drenada"
               },
               "PERSONNALISE": {
                  "Label": "Personalizado"
               }
            },
            "Generation": "Generación de armadura",
            "BonusEgide": "Bonus de égida",
            "BonusEspoir": "Bonus de esperanza",
            "EspoirRemplaceEnergie": "Esperanza reemplaza energía",
            "Special": "Especial",
            "SLOTS": {
               "Label": "Anclajes",
               "Tete": "Cabeza",
               "Torse": "Pecho",
               "BrasGauche": "Brazo izquierdo",
               "BrasDroit": "Brazo derecho",
               "JambeGauche": "Pierna izquierda",
               "JambeDroite": "Pierna derecha"
            },
            "Overdrive": "Sobrecarga",
            "Overdrives": "Sobrecargas",
            "EVOLUTIONS": {
               "Label": "Evoluciones",
               "LabelParPaliers": "Evolución cada: ",
               "NbrePaliers": "Número de niveles de evolución",
               "EvolutionDisponible": "Evolución de meta-armadura disponible",
               "EvolutionCompanion": "Evolución de Compañero",
               "EvolutionCompanionDisponible": "Evolución de Compañero disponible"
            }
         },
         "MODULE": {
            "Label": "Módulos",
            "Niveau":"Nivel",
            "QuelNiveau":"¿A qué nivel agregar?",
            "NombreNiveau":"Número de niveles",
            "DepenseSupplementaire": "Gasto de energía adicional",
            "SECONDMODE":{
               "Has":"Tiene un segundo modo de activación",
               "Hasnt":"No tiene un segundo modo de activación"
            },
            "ARME": {
               "Label": "Arma",
               "Has": "Es un arma",
               "Hasnt": "No es un arma",
               "TYPE": {
                  "Label": "Tipo",
                  "Contact": "Arma de contacto",
                  "Distance": "Arma a distancia",
                  "Tourelle": "Arma en torreta"
               },
               "DEGATS": {
                  "Variable": "Daño variable",
                  "NoVariable": "Daño fijo"
               },
               "VIOLENCE": {
                  "Variable": "Violencia variable",
                  "NoVariable": "Violencia fija"
               }
            },
            "PNJ": {
               "LabelS": "Criatura independiente",
               "LabelP": "Criaturas independientes",
               "Has": "Puede convertirse en criatura(s) independiente(s)",
               "Hasnt": "No puede convertirse en criatura(s) independiente(s)",
               "ASPECTS": {
                  "Has": "Tiene aspectos",
                  "Hasnt": "No tiene aspectos"
               },
               "ARMES": {
                  "Has": "Tiene armas",
                  "Hasnt": "No tiene armas"
               },
               "JETSPECIAL": {
                  "Label": "Tiradas específicas",
                  "Has": "Tiene tiradas específicas",
                  "Hasnt": "No tiene tiradas específicas"
               }
            },
            "CATEGORIE": {
               "Label": "Categoría",
               "Amelioration": "Mejora",
               "Contact": "Contacto",
               "Automatise": "Automatizado",
               "Distance": "A Distancia",
               "Defense": "Defensa",
               "Deplacement": "Desplazamiento",
               "Tactique": "Táctico",
               "Utilitaire": "Útil",
               "Visée": "Apuntado",
               "PrestigeAigle": "Águila de prestigio",
               "PrestigeCerf": "Ciervo de prestigio",
               "PrestigeCheval": "Caballo de prestigio",
               "PrestigeDragon": "Dragón de prestigio",
               "PrestigeCorbeau": "Cuervo de prestigio",
               "PrestigeLion": "León de prestigio",
               "PrestigeLoup": "Lobo de prestigio",
               "PrestigeOurs": "Oso de prestigio",
               "PrestigeFaucon": "Halcón de prestigio",
               "PrestigeSanglier": "Jabalí de prestigio",
               "PrestigeSerpent": "Serpiente de prestigio",
               "PrestigeTaureau": "Toro de prestigio"
            },
            "RARETE": {
               "Label": "Rareza",
               "Standard": "Estándar",
               "Avance": "Avanzado",
               "Rare": "Raro",
               "Prestige": "Prestigio",
               "Espoir": "Esperanza"
            },
            "DUREE": {
               "Permanent": "Efecto permanente",
               "NotPermanent": "Efecto no permanente"
            },
            "JET": {
               "Jet": "Requiere tirada",
               "NoJet": "No requiere tirada",
               "Predefini": "Tirada predefinida",
               "NoPredefini": "Tirada no predefinida"
            },
            "SANTE":{
               "Bonus":"Bonus a vida",
               "NoBonus":"Sin bonus a vida"
            },
            "ARMURE": {
               "Bonus": "Bonus a Armadura",
               "NoBonus": "Sin bonus a armadura"
            },
            "CDF": {
               "Bonus": "Bonus al CdF",
               "NoBonus": "Sin bonus al CdF"
            },
            "ENERGIE": {
               "Bonus": "Bonus a energía",
               "NoBonus": "Sin bonus a energía"
            },
            "DEGATS": {
               "Bonus": "Bonus de daño",
               "NoBonus": "Sin bonus de daño",
               "Variable": "Bonus de daño variable",
               "NoVariable": "Bonus de daño fijo",
               "Minimum": "Daño mínimo",
               "Maximum": "Daño máximo",
               "DesMinimum": "Bonus de dados mínimo",
               "DesMaximum": "Bonus de dados máximo",
               "FixeMinimum": "Bonus fijo mínimo",
               "FixeMaximum": "Bonus fijo máximo"
            },
            "VIOLENCE": {
               "Bonus": "Bonus de violencia",
               "NoBonus": "Sin bonus de violencia",
               "Variable": "Bonus de violencia variable",
               "NoVariable": "Bonus de violencia fijo",
               "Minimum": "Violencia mínima",
               "Maximum": "Violencia máxima",
               "DesMinimum": "Bonus de dados mínimo",
               "DesMaximum": "Bonus de dados máximo",
               "FixeMinimum": "Bonus fijo mínimo",
               "FixeMaximum": "Bonus fijo máximo"
            },
            "BONUS": {
               "Has": "Da bonus",
               "Hasnt": "No da bonus"
            },
            "OVERDRIVES": {
               "Label": "Niveles de sobrecarga añadidos",
               "Has": "Da niveles de sobrecarga",
               "Hasnt": "No da niveles de sobrecarga",
               "Labelbonus": "Bonus de sobrecargas",
               "Hasbonus": "Da bonus de sobrecargas",
               "Hasntbonus": "No da bonus de sobrecarga"
            },
            "GRENADES": {
               "Has": "Bonus de granadas",
               "Hasnt": "No da bonus de granadas"
            },
            "ERSATZ": {
               "ROGUE": {
                  "Label": "Camuflaje óptico (Sucedáneo de Pícaro)",
                  "Has": "Es un camuflaje óptico (Sucedáneo de Pícaro)",
                  "Hasnt": "No es un camuflaje óptico (Sucedáneo de Pícaro)"
               },
               "BARD": {
                  "Label": "Disfraz (Sucedáneo de Bardo)",
                  "Has": "Es un disfraz (Sucedáneo de Bardo)",
                  "Hasnt": "No es un disfraz (Sucedáneo de Bardo)"
               }
            },
            "JETSIMPLE": {
               "Label": "Tirada automática",
               "Has": "Hace tirada automática",
               "Hasnt": "No hace tirada automática"
            },
            "EFFETS":{
               "Has":"Aplica/Tiene efectos",
               "Hasnt":"No aplica/No tiene efectos"
            },
            "CoutAugmentation": "Energía por aumento",
            "CoutAttaque":"Energía por ataque"
         },
         "ARME": {
            "Nom": "Nombre de arma",
            "TypeArme": "Tipo de arma",
            "DEGATS":{
               "Variable":"Daño variable",
               "NoVariable":"Daño fijo"
            },
            "VIOLENCE":{
               "Variable":"Violencia variable",
               "NoVariable":"Violencia fija"
            },
            "TOURELLE": {
               "Has": "Arma montada en torreta automática",
               "Hasnt": "Arma no montada en torreta automática"
            },
            "DEUXMAINS": {
               "Unemain": "Una mano",
               "Deuxmains": "Dos manos",
               "Has": "Se puede llevar a una o dos manos",
               "Hasnt": "Solo se puede llevar a una o a dos manos"
            },
            "MUNITIONS": {
               "Label": "Munición",
               "Has": "Tiene varios tipos de munición",
               "Hasnt": "Tiene solo un tipo de munición",
               "Combiens": "¿Cuántas?"
            },
            "CoutAugmentation":"Energía por aumento"
         },
         "CAPACITES": {
            "ASPECT": {
               "Has": "Bonus vinculado a aspecto",
               "Hasnt": "Bonus no vinculado a aspecto"
            },
            "ISPHASE2": {
               "Has": "Es habilidad de fase 2",
               "Hasnt": "No es habilidad de fase 2"
            },
            "ASPECTSUPP": {
               "Label": "Aspecto vinculado adicional",
               "Has": "Agrega aspecto a las habilidades vinculadas al aspecto",
               "Hasnt": "No grega aspecto a las habilidades vinculadas al aspecto"
            },
            "SANTE": {
               "Has": "Da bonus a la vida",
               "Hasnt": "No da bonus a la vida"
            },
            "ARMURE": {
               "Has": "Da bonus a la armadura",
               "Hasnt": "No da bonus a la armadura"
            },
            "ASPECTMAX": {
               "Has": "Aumenta el máximo de un aspecto",
               "Hasnt": "No aumenta el máximo de un aspecto"
            },
            "DEGATS": {
               "Label": "Inflige daño (sin tirada de ataque)",
               "Has": "Hace daño (sin tirada de ataque)",
               "Hasnt": "No hace daño (sin tirada de ataque)"
            },
            "ATTAQUE": {
               "Label": "Ataque",
               "Has": "Es un ataque",
               "Hasnt": "No es un ataque"
            },
            "AspectBonus": "Bonus de aspecto",
            "Multiplie": "Valor multiplicado por",
            "AspectMaximum": "Aspecto máximo",
            "AEMaximum": "Aspecto Excepcional máximo"
         }
      },
      "JETS": {
         "Label": "Tirada",
         "NoOd": "Sin SC",
         "Nom": "Nombre de tirada",
         "Des": "Dados",
         "JetNormal": "Tirada normal",
         "JetEntraide": "Tirada de ayuda",
         "Base": "Base de tirada",
         "AutreCarac": "Otras características",
         "Succes": "Éxitos",
         "Echec": "Fallos",
         "Exploit": "Abierta",
         "EchecCritique": "Pifia",
         "Des-short": "D",
         "Modificateur": "Modificador",
         "ModificateurDegats": "Modificador de daño",
         "ModificateurViolence": "Modificador de violencia",
         "JetEspoir": "Tirada de esperanza",
         "JetEgide": "Tirada de égida",
         "OtherEffects": "Otros efectos",
         "Notheroisme": "No hay suficiente heroísmo",
         "Notenergie": "No hay suficiente energía",
         "Notflux":"No hay suficiente flujo",
         "Notespoir": "No hay suficiente esperanza",
         "Depenseenergie": "Gasto de energía",
         "Depenseespoir": "Gasto de esperanza",
         "ODTir3": "SC A Distancia 3 incluida",
         "ODTir4": "SC A Distancia 4 incluida",
         "ODCombat3": "SC Combate 3 incluida",
         "ODCombat4": "SC Combate 4 incluida",
         "ODForce": "SC Fuerza",
         "ODDiscretion": "SC Sigilo",
         "AttaqueSurprise": "En caso de ataque sorpresa",
         "Nodssoin": "Nodos de Curación",
         "Nodsarmure": "Nodos de Armadura",
         "Nodsenergie": "Nodos de Energía",
         "NotNods":"No quedan nodos",
         "JetPilotage": "Tirada de pilotaje",
         "AttackSurprise":"Ataque sorpresa",
         "MaximizeDegats":"Maximizar daño",
         "MaximizeViolence":"Maximizar violencia",
         "MaximizeDegatsTag":"Daño máximo",
         "MaximizeViolenceTag":"Violencia máxima",
         "JetReussi":"Tirada exitosa",
         "JetEchoue":"Tirada fallida",
         "AugmenterDebordement":"Aumentar la paliza",
         "DebordementAugmente":"La paliza aumenta...",
         "AppliquerNods":"Administrar Nodo",
         "PluralRecupereArmure":"Recupera {value} puntos de armadura",
         "PluralRecupereEnergie":"Recupera {value} puntos de energía",
         "PluralRecupereSoin":"Recupera {value} puntos de vida",
         "SingularRecupereArmure":"Recupera {value} punto de armadura",
         "SingularRecupereEnergie":"Recupera {value} punto de energía",
         "SingularRecupereSante":"Recupera {value} punto de vida",
         "ModeHeroique":"Modo Heroico",
         "AppliquerEffets":"Aplicar todos los efectos",
         "AppliquerEffetsAll":"Aplicar efectos a todos los objetivos",
         "ChargeurVide":"Cargador vacío",
         "RemplirChargeur":"Recuperar todos los Cargadores",
         "Remet1Charge":"Recuperar 1 carga",
         "Retire1Charge":"Eliminar 1 carga",
         "RESULTATS":{
            "Affecte":"Afectado",
            "PasAffecte":"No afectado",
            "Touche":"Acierto",
            "Manque":"Fallo",
            "VsReaction":"vs Reacción",
            "VsDefense":"vs Defensa",
            "PFTarget":"¡Apuntado a punto débil!",
            "DegatsAvec":"Daño con {avec}",
            "ViolenceAvec":"Violencia con {avec}",
            "ProtegePar":"Protegido por {aspect}"
         },
         "CHAIRD2": {
            "Has": "Agregar Cuerpo entre 2 al daño",
            "Hasnt": "No agregar Cuerpo entre 2 al daño"
         },
         "BETE": {
            "Mineur": "Bestia menor",
            "Majeur": "Bestia mayor"
         },
         "CHAIR":{
            "Mineur":"Cuerpo menor",
            "Majeur":"Cuerpo mayor"
         },
         "DEGATSAUTO": {
            "TargetDead": "El objetivo ha muerto",
            "TargetAlreadyDead": "El objetivo ya está muerto",
            "DamageOnAndRest": "<p>El objetivo sufre <b>{dmg}</b> de daño a la <u>{valueName}</u> y le quedan <b>{dmgRest}</b>.</p>",
            "DamageReceived": "Daño recibido",
            "DamageMixed": "Daño mitigado",
            "PjDamageMessageStart": "Con <b>{damageTotal}</b> de daño, <u>{actorName}</u> pierde",
            "PjDamageMessageArmorChocHealth": "incluídos {dmg} por el impacto en la armadura",
            "HeHad": "Tenía",
            "HeHasLeft": "Quedan",
            "ArmorFolds": "La armadura se repliega",
            "GuardianDontProtect": "El traje Guardián ya no protege",
            "PjDead": "<u>{name}</u> está <b>gravemente herido y cae al suelo</b>",
            "PjHopeless": "¡<u>{name}</u> <b>sucumbe a la DESESPERANZA!</b>",
            "ToPj": "a jugador",
            "ToPnj": "a PNJ",
            "ViolencePnj": "Violencia a PNJ",
            "TrueDamageReceived": "Daño bruto recibido",
            "DamageBonus": "Daño bonus",
            "DamageOn": "Daños en",
            "IgnoreAegis": "Ignora égida",
            "Calculate": "Calcular",
            "Cancel": "Cancelar",
            "TargetNotYetvalid": "Ese tipo de objetivo ya no se tiene en cuenta",
            "DamageForAllTargets": "Daño a todos los objetivos",
            "ViolenceForAllTargets": "Violencia a todos los objetivos",
            "DebordementForAllTargets": "Paliza a todos los objetivos",
            "SetDamages": "Aplicar daño",
            "SetViolence": "Aplicar violencia",
            "SetDebordement": "Aplicar paliza",
            "NoDamageOnTarget": "No se ha hecho suficiente daño/violencia al objetivo"
         }
      },
      "AUTRE": {
         "And": "y",
         "Label": "Otro",
         "Standard": "Estándar",
         "Base": "Base",
         "Total": "Total",
         "Maximum": "Máximo",
         "Maximum-short": "Max",
         "Minimum": "Mínimo",
         "Mineur": "Menor",
         "Majeur": "Mayor",
         "Ajouter": "Añadir",
         "Supprimer": "Eliminar",
         "Supprime": "Eliminado",
         "NoSupprime": "No eliminado",
         "Attaque": "Ataque",
         "Degats": "Daño",
         "Violence": "Violencia",
         "Debordement": "Paliza",
         "Editer": "Editar",
         "MettreAJour": "Actualizar",
         "Valider": "Confirmar",
         "Annuler": "Anular",
         "Oui": "Sí",
         "Non": "No",
         "Soigne": "Limpiar",
         "Personnalise": "Personalizado",
         "Contact": "Contacto",
         "Distance": "A Distancia",
         "Energie": "Energía",
         "EnergieSupplementaire": "Adicional",
         "EspoirSupplementaire": "Adicional",
         "EnergieSupplementaireComplet": "Energía adicional",
         "EspoirSupplementaireComplet": "Esperanza adicional",
         "PointEnergie-short": "PE",
         "PointEspoir-short": "PEs",
         "PointGloire": "Puntos de gloria",
         "PointGloire-short": "PG",
         "PointSante-short": "PV",
         "PointArmure-short": "PA",
         "CoutEspoir": "Coste de esperanza",
         "JetsPossibles": "Tiradas posibles",
         "GainImpregnation": "Ganancia de impregnación",
         "Verrouiller": "Bloquear",
         "Deverouiller": "Desbloquear",
         "Activer": "Activar",
         "Desactiver": "Desactivar",
         "Prolonger": "Prolongar",
         "Limite": "Límite",
         "Choisir": "Seleccionar",
         "Choisi": "Seleccionado",
         "CibleSupplementaire": "Objetivo(s) adicional(es)",
         "HorsConflit": "Fuera de conflicto",
         "EnConflit": "En conflicto",
         "Inclus": "Incluido",
         "Tour": "Turno",
         "Tours": "Turnos",
         "Minute": "Minuto",
         "CliquezIci": "Haga click aquí",
         "Points": "Puntos",
         "NonNomme": "Sin nombre",
         "Confirmation": "¿Estás seguro?",
         "ConfirmationSuppression": "¿Estás seguro de que quieres eliminar este objeto?",
         "ConfirmationEnergie":"¿Estás seguro de que quieres recuperar toda la energía?",
         "ConfirmationArmure":"¿Estás seguro de que quieres recuperar toda la armadura?",
         "ConfirmationSante":"¿Estás seguro de que quieres recuperar toda la vida?",
         "ConfirmationEspoir":"¿Estás seguro de que quieres recuperar toda la esperanza?",
         "ConfirmationChargeur":"¿Estás seguro de que quieres recuperar todos los cargadores?",
         "ConfirmationContacts":"¿Estás seguro de que quieres recuperar todos los puntos de contacto?",
         "Reset":"Reiniciar",
         "Difficulte":"Dificultad",
         "MJOnly":"Solo DJ",
         "NoGrenades":"No quedan granadas."
      },
      "PHASE2": {
         "Label": "Fase 2",
         "Bonus": "Bonus de fase 2",
         "ActivatePhase2": "Activar fase 2",
         "DesactivatePhase2": "Desactivar fase 2"
      },
      "RESILIENCE": {
         "Calcul": "Calcular",
         "CalculResilience": "Calcular la resistencia",
         "TYPES": {
            "Label": "Tipo de criatura",
            "COLOSSE": {
               "Recrue": "Coloso / Recluta",
               "Initie": "Coloso / Iniciado",
               "Heros": "Coloso / Héroe"
            },
            "PATRON": {
               "Recrue": "Jefe / Recluta",
               "Initie": "Jefe / Iniciado",
               "Heros": "Jefe / Héroe"
            }
         }
      },
      "GAINS": {
         "Espoir": "Ganancia de esperanza"
      },
      "INCLUS": {
         "Od": "SC incluida",
         "Dice": "Bonus de dados incluido",
         "Fixe": "Bonus fijo incluido"
      },
      "NOINCLUS": {
         "Od": "SC no incluida",
         "Dice": "Bonus de dados no incluido",
         "Fixe": "Bonus fijo no incluido"
      },
      "DUREE": {
         "Label": "Duración",
         "Instantanee": "Instantáneo",
         "UnTour": "Un turno",
         "Tour": "1 turno",
         "Tour6Seconde": "1 turno o 6 segundos",
         "TourSeconde": "1 turno o 10 segundos",
         "TourMinute": "1 turno o 1 minuto",
         "TourProlonge": "1 turno (se puede extender)",
         "Seconde": "6 segundos",
         "Minute": "6 turnos o 1 minuto",
         "Minute10": "1 minuto o 10 turnos",
         "Scene": "Una escena, una fase de conflicto o una hora, independientemente de la fase",
         "Desactivation": "Hasta la desactivación",
         "TourScene": "1 turno o 1 escena",
         "ConflitPhase": "Fase de conflicto / escena",
         "ConflitScene": "Una fase de conflicto o una escena",
         "ConflitTuer": "Hasta el final de la fase de conflicto o hasta que el caballero logre matar a un enemigo.",
         "ConflitSceneProlonger": "Una escena o una fase de conflicto puede extenderse manteniendo exactamente el mismo valor de PE otorgado.",
         "Heure":"1 heroísmo",
         "Permanent": "Permanente",
         "Sanslimite": "Sin límite"
      },
      "ACTIVATION": {
         "Label": "Activación",
         "Aucune": "Ninguna",
         "Instantanee": "Instantáneo",
         "Deplacement": "Acción de movimiento",
         "Deplacement3Sec": "Acción de movimiento / 3 segundos",
         "Deplacement6Sec": "Acción de movimiento / 6 segundos",
         "Combat": "Acción de combate",
         "Combat3Sec": "Acción de combate / 3 segundos",
         "Combat6Sec": "Acción de combate / 6 segundos",
         "Tour": "1 turno",
         "Tour6Sec": "1 turno / 6 segundos",
         "DeplacementCombat": "Acción de combate o movimiento",
         "Toutes": "Acción de movimiento, combate o 1 turno",
         "TourComplet": "Turno completo"
      },
      "BONUS": {
         "Label": "Bonus",
         "Action": "Acción adicional",
         "Armure": "Bonus a armadura",
         "Aspectmax": "Bonus a aspecto máximo",
         "Attaque": "Bonus al ataque",
         "BonusCaracteristique": "Bonus a una característica",
         "Caracteristique": "Característica bonus",
         "ChampDeForce": "Bonus al Campo de Fuerza",
         "Contact": "Bonus con armas de contacto",
         "Degats": "Bonus al daño",
         "DegatsViolence": "Bonus al daño y violencia",
         "Defense": "Bonus a defensa",
         "DesDegats": "Bonus de dados de daño",
         "DesViolence": "Bonus de dados de violencia",
         "Distance": "Bonus con armas a distancia",
         "Egide": "Bonus de égida",
         "Energie": "Bonus de energía",
         "Espoir": "Bonus de esperanza",
         "Effets": "Efectos bonus",
         "Fixe": "Bonus fijo",
         "FixeDegats": "Bonus fijo de daño",
         "FixeViolence": "Bonus fijo de violencia",
         "Jet": "Bonus de tirada",
         "Noyau": "Otorgar nodo de energía",
         "Noyaux": "Otorgar nodos de energía",
         "Overdrives": "Bonus de sobrecargas",
         "PerteEspoir": "Reducción de pérdida de esperanza",
         "RecuperationEspoir": "Bonus a recuperación de esperanza",
         "Reparation": "Bonus a reparaciones",
         "Reaction": "Bonus a reacción",
         "Reussites": "Éxitos automáticos",
         "Sante": "Bonus de vida",
         "Soins": "Bonus a la curación",
         "Succes": "Éxitos automáticos",
         "Violence": "Bonus a violencia",
         "Divers":"Bonus varios"
      },
      "MALUS": {
         "Label": "Malus",
         "Actions": "Malus a acciones",
         "Reaction": "Malus a reacción",
         "Defense": "Malus a defensa",
         "DefenseReaction": "Malus a defensa y reacción"
      },
      "PORTEE": {
         "Label": "Alcance",
         "Personnelle": "Personal",
         "Contact": "Contacto (<2m)",
         "Courte": "Corto (2 - 15m)",
         "Moyenne": "Medio (15 - 50m)",
         "Longue": "Largo (50 - 300m)",
         "Lointaine": "Extenso (>300m)"
      },
      "REQUIS": {
         "Force": "La fuerza requerida",
         "Chair": "Cuerpo requerido"
      },
      "REDUCTION": {
         "Espoir": "Reducción de pérdidas de esperanza",
         "CoutEspoir": "Divide los costes de esperanza de módulos y armas por"
      },
      "TYPE": {
         "Label": "Tipo",
         "LabelEnnemi": "Tipo de enemigo",
         "Humain": "Humano",
         "Anatheme": "Anathema",
         "Hostile": "Hostil",
         "Salopard": "Salvaje",
         "Patron": "Jefe",
         "Bande": "Banda",
         "Pnj": "PNJ"
      },
      "PROGRESSION": {
         "Label": "Progreso",
         "EXPERIENCE": {
            "Label": "Puntos de Experiencia",
            "ListeDepense": "Lista de gastos de Puntos de Experiencia"
         },
         "GLOIRE": {
            "Label": "Puntos de Gloria",
            "ListeDepense": "Lista de gastos de Puntos de Gloria"
         },
         "Actuel": "Actual",
         "Utilise": "Usado",
         "Cout": "Coste",
         "Gratuit": "Gratis",
         "Payant": "De pago",
         "EvolutionArmure": "Evolución de meta-armadura",
         "AcheterEvolutionLongbow": "Comprar evolución de Arco Largo",
         "AcheterEvolutionCompanion": "Comprar evolución de Compañero"
      },
      "SETTINGS": {
         "Default":"Por defecto",
         "ARMURES": {
            "2038": "Habilidades de armaduras de 2038",
            "Egide": "Acceso a Égida",
            "2038Hint": "Incluir habilidades especiales de armaduras de 2038 (excepto las habilidades especiales del Nigromante y Hechicero).",
            "Codex": "Habilidades de armadura Codex 1.5",
            "CodexHint": "Incluir habilidades especiales de la armadura del Codex 1.5.",
            "Atlas": "Habilidades de armaduras de Atlas",
            "AtlasHint": "Incluir habilidades especiales de armaduras básicas del Atlas (excepto las habilidades especiales de la Berserk).",
            "AtlasSpecial": "Incluir Berserk",
            "AtlasSpecialHint": "Incluir habilidades especiales de armaduras especial del Atlas (Berserk).",
            "2038sorcerer": "Incluir Hechicero",
            "2038sorcererHint": "Incluir habilidades especiales del Hechicero de 2038.",
            "2038necromancer": "Incluir Nigromante",
            "2038necromancerHint": "Incluir habilidades especiales del Nigromante de 2038.",
            "WarlockCanUseModule": "La Warlock puede usar módulos de combate a distancia",
            "WarlockCanUseModuleHint": "Permite al Warlock usar módulos de combate a distancia (por ejemplo, torreta de hombro)."
         },
         "TOGGLERS": {
            "Label": "Restablecer paneles plegables",
            "Hint": "Pone los paneles plegables a su estado original en todas las páginas."
         },
         "LOGO":{
            "Label":"Elección del logo en la parte superior izquierda",
            "Hint":"Te permite elegir entre diferentes logos en la parte superior izquierda",
            "Version1":"Versión 1",
            "Version2":"Versión 2",
            "Version3":"Versión 3"
         },
         "CODEXFM4":{
            "Label":"Añadir Codex Fan Made 4",
            "Hint":"Añadir los efectos de token y estado 'Inmovilización', 'Amplificación', 'CdF', 'Intimidante', 'Retroceso', 'Sin armadura'."
         },
         "OLDROLL":{
            "Label":"Lanza daño y violencia al mismo tiempo que el ataque.",
            "Hint":"Si está deshabilitado, habrá botones en las tiradas de ataque para tirar daño y/o violencia."
         },
         "CANEDITNODS":{
            "Label":"Permitir editar libremente los valores predeterminados de los dados de nodos",
            "Hint":"Añade un pequeño cuadro en las fichas junto a los nodos que permite editar los valores. Ten en cuenta que, incluso si esta casilla se desmarca posteriormente, las modificaciones realizadas se mantienen."
         },
         "CANPJRESTAURE":{
            "Label":"Permitir a los jugadores tener acceso a los botones de recuperación de Vida/Armadura/Energía/Esperanza.",
            "Hint":"Si esta casilla no está marcada, estas opciones no estarán disponibles para los PJ y el DJ será el único que podrá hacer click en ellas."
         }
      },
      "GM": {
         "TOOL": {
            "Label": "Herramientas del DJ",
            "Rafraichir": "Actualizar",
            "Reset": "Reiniciar",
            "INITIATIVE": {
               "Label": "Gestión de iniciativas",
               "RemiseAZero":"Restaurar iniciativa predeterminada",
               "Embuscade": "Iniciativa: emboscada",
               "QuiSubi": "¿Quién la sufre?",
               "QuiProvoque": "¿Quién la causa?",
               "PJ": "PJ",
               "PNJ": "PNJ"
            },
            "GMMONITOR": {
               "Label": "Detalles de PJ",
               "Masquer":"Ocultar PJ",
               "Afficher":"Mostrar PJ"
            }
         }
      },
      "HEROISME": {
         "CAPACITE": {
            "Label": "Habilidad heroica"
         },
         "CARTE": {
            "Label": "Carta heroica"
         }
      },
      "ART": {
         "Label": "Arte",
         "RecuperationEspoir": "Recuperación de esperanza",
         "PRATIQUE": {
            "Label": "Efectos de práctica",
            "Has": "Tiene efecto de práctica",
            "Hasnt": "No tiene efecto de práctica",
            "Base": "Efectos base",
            "Apprenti": "Nivel aprendiz (3 a 5 éxitos)",
            "Initie": "Nivel iniciado (6 a 8 éxitos)",
            "Maitre": "Nivel maestro (más de 9 éxitos)"
         },
         "OEUVRE": {
            "Label": "Efectos de obras",
            "Liste": "Lista de obras",
            "Has": "Tiene efecto de obra",
            "Hasnt": "No tiene efecto de obra",
            "Court": "Tiempo corto",
            "Moyen": "Tiempo medio",
            "Long": "Tiempo largo"
         }
      },
      "CAPACITEULTIME": {
         "Passive": "Habilidad pasiva",
         "Active": "Habilidad activa",
         "Condition": "Condición",
         "Description": "Descripción",
         "PASSIVE": {
            "Sante": "Aumenta la vida en un 50%",
            "NotSante": "No aumenta la vida en un 50%",
            "Contact": "Bonus de puntos de contacto",
            "NotContact": "No otorga bonus de puntos de contacto",
            "Capacites": "Da un bonus a las habilidades de armadura",
            "NotCapacites": "No da un bonus a las habilidades de armadura",
            "ASCENSION": {
               "Label": "Mejora del modo Ascensión",
               "Maj": "Mejora el modo Ascensión",
               "NotLabel": "Sin bonus al modo ascensión",
               "Permanent": "Modo permanente",
               "NotPermanent": "Modo no permanente",
               "Prestige": "Puede llevar armas de prestigio",
               "NotPrestige": "No puede llevar armas de prestigio"
            },
            "CEA": {
               "Label": "Mejora el modo Cea",
               "NotLabel": "No mejora el modo Cea",
               "Salve": "Bonus a la Ráfaga",
               "Vague": "Bonus a la Onda",
               "Rayon": "Bonus al Rayo"
            },
            "CHANGELING": {
               "Label": "Mejora el modo Cambiante",
               "NotLabel": "No mejora el modo Cambiante",
               "Energie": "Coste de energía para activación personal",
               "Odbonus": "Bonus de SC a elección / característica",
               "Caracteristique": "¿A repartir en cuántas características?"
            },
            "GHOST": {
               "Label": "Mejora el modo Fantasma",
               "NotLabel": "No mejora el modo Fantasma",
               "Desactivation": "Extensión gratuita después de un ataque",
               "NotDesactivation": "Sin extensión gratuita"
            },
            "GOLIATH": {
               "Label": "Mejora el modo Goliath",
               "NotLabel": "No mejora el modo Goliath",
               "Taille": "Bonus de tamaño máximo",
               "Reaction": "Penalización a reacción",
               "Defense": "Penalización a defensa"
            },
            "COMPANIONS": {
               "Label": "Mejora el modo Compañero",
               "NotLabel": "No mejora el modo Compañero",
               "Deployable": "Número de compañeros simultáneos"
            },
            "CONTRECOUPS": {
               "Label": "Ya no sufre el efecto especial 'Repercusión'",
               "NotLabel": "Sufre el efecto especial 'Repercusión'"
            },
            "MECHANIC": {
               "Label": "Mejora el modo Mecánico",
               "NotLabel": "No mejora el modo Mecánico"
            },
            "ORIFLAMME": {
               "Label": "Mejora la Oriflama",
               "NotLabel": "No mejora la Oriflama"
            },
            "MORPH": {
               "Label": "Mejora el modo Mutar",
               "NotLabel": "No mejora el modo Mutar",
               "Vol": "Mejora el vuelo",
               "Etirement": "Mejora el estiramiento",
               "Metal": "Mejora el cuerpo de metal",
               "Fluide": "Mejora el cuerpo fluido",
               "Polymorphie": "Mejora el polimorfismo de guerra",
               "Griffe": "Mejora las garras de combate",
               "Lame": "Mejora las hojas de brazo",
               "Canon": "Mejora el cañón del brazo"
            },
            "RAGE": {
               "Label": "Mejora el modo Furia",
               "NotLabel": "No mejora el modo de Furia",
               "Colere": "Mejora el nivel Cólera",
               "Rage": "Mejora el nivel Ira",
               "Fureur": "Mejora el nivel Furia",
               "Subis": "Daño sufrido por turno",
               "Activer": "Tiene combos prohibidos",
               "NotActiver": "No tiene combos prohibidos"
            },
            "RECOLTEFLUX": {
               "Label": "Mejora la cosecha de flujo",
               "NotLabel": "No mejora la cosecha de flujo",
               "Conflitbase": "Flujo inicial en conflicto",
               "Conflittour": "Flujo por turno en conflicto",
               "Horsconflitbase": "Flujo base fuera de conflicto"
            },
            "TYPE": {
               "Label": "Puede activar dos Configuraciones",
               "NotLabel": "No puede activar dos Configuraciones"
            },
            "VISION": {
               "Label": "Mejora la habilidad Visión",
               "NotLabel": "No mejora la habilidad Visión"
            },
            "WARLORD": {
               "Label": "Mejora el modo Señor de la Guerra",
               "NotLabel": "No mejora el modo Señor de la Guerra",
               "Activer": "Una activación gratuita por turno",
               "NotActiver": "Sin activación gratuita",
               "Prolonger": "Una prolongación gratuita por turno",
               "NotProlonger": "Sin prolongación gratuita"
            }
         },
         "ACTIVE": {
            "NotInstantanee": "No es instantáneo",
            "RECUPERATION": {
               "Pa": "Recupera toda la armadura",
               "NotPa": "No recupera toda la armadura",
               "Ps": "Recupera toda la vida",
               "NotPs": "No recupera toda la vida",
               "Pe": "Recupera toda la energía",
               "NotPe": "No recupera toda la energía"
            },
            "JET": {
               "Label": "Permite tirada",
               "NotLabel": "No permite tirada",
               "Labelfixe": "Nombre de tirada",
               "Caracteristique": "Características",
               "Isfixe": "Tirada fija",
               "NotIsfixe": "Tirada basada en características"
            },
            "DEGATS": {
               "Label": "Inflige daño",
               "NotLabel": "No inflige daño",
               "Isfixe": "El daño es fijo",
               "NotIsfixe": "El daño es variable",
               "Paliers": "Lista de niveles de daño",
               "Energie": "Gasto de energía por nivel"
            },
            "VIOLENCE": {
               "Label": "Inflige violencia",
               "NotLabel": "No inflige violencia",
               "Isfixe": "La violencia es fija",
               "NotIsfixe": "La violencia es variable",
               "Paliers": "Lista de niveles de violencia",
               "Energie": "Gasto de energía por nivel"
            },
            "EFFETS": {
               "Label": "Aplica efectos pasivos",
               "NotLabel": "No aplica efectos pasivos"
            }
         }
      },
      "ROLLBACK": {
         "Label": "Restaurar la armadura a un estado anterior",
         "Notes": "Nota: Solo se refiere a la armadura, no al equipo o los módulos",
         "Noteslongbow": "Nota: Solo se refiere al arco largo, no al resto de la armadura ni al equipo o módulos. La restauración es completa, no solo lo que afecta la evolución seleccionada. Regresa al estado en que se escogió la evolución.",
         "Avantevolution": "Antes de una evolución",
         "Avantevolutionlongbow": "Antes de una evolución del arco largo",
         "Revenir": "Vuelve a este estado",
         "Resetwarlord": "Cancelar elección de impulsos",
         "Resettype": "Cancelar elección de configuraciones"
      },
      "RECUPERER": {
         "Espoir": "Restaurar esperanza",
         "Sante": "Restaurar vida",
         "Armure": "Restaurar armadura",
         "Energie": "Restaurar energía",
         "Grenades": "Restaurar granadas",
         "Nods": "Restaurar nodos",
         "Contacts":"Restaurar puntos de contacto"
      },
      "HIDESHOW":{
         "Hide":"Pulsar para ocultar este apartado cuando la visión de la ficha está limitada.",
         "Show":"Pulsar para mostrar este apartado cuando la visión de la ficha está limitada."
      },
      "COMPENDIUM":{
         "Label":"Navegador de compendio",
         "Generation":"Generación",
         "Search":"Buscar por nombre",
         "PGMax":"PG Max",
         "PGMin":"PG Min",
         "Aucune":"Ninguno",
         "Armures":"Meta-armaduras",
         "Categorie":"Categoría",
         "Ai":"Ventajas y desventajas",
         "Distinctions":"Condecoraciones",
         "Cartes":"Cartas de heroísmo",
         "Capacites":"Habilidades heroicas"
       },
       "IMPORT":{
         "Label":"Importar desde KNPC Generator",
         "Error":"Error de importación, verifica el texto y vuelve a intentar",
         "Importer":"Importar criatura(s)"
       }
   }
}
